[{"index":108,"name":"第一百零八章 春蒐","text":"第一百零八章 春蒐\r\n\r\n大骊边境野夫关，城门大开，为数不多的驻城轻骑，选择罕见的夜行军，虽然不过千骑，但是当整齐的战马铁蹄踩踏在地面上，仍是大地为之震动，如密集急促的擂鼓声，让人热血。\r\n\r\n    驿路旁边，一骑武将勒缰停马于旁，脸色凝重。\r\n\r\n    一骑脸上疤痕狰狞的年轻副将快马赶至，放缓马蹄后，与主将并肩，轻声问道：“韩将军，这趟北上奔袭，意图为何？我大骊野夫关以北广袤版图，怎么可能会有大股马贼流寇？再则就算出现，也轮不到咱们这支骑军出马吧？”\r\n\r\n    身材敦实的主将嗓音低沉，“不该问的就别问。”\r\n\r\n    年轻骑将咧咧嘴，果真不再追问。\r\n\r\n    那名野夫关骑军主将犹豫了一下，大概是自己也憋得有些难受，斟酌一番后，小声道：“不但是我们野夫关这点兵马，南方边境的所有关隘军镇，抽调出将近半数的主力野战轻骑，在今夜全部倾巢出动。”\r\n\r\n    年轻骑将愣了一下，“四年一轮的春蒐夏苗秋狝冬狩？可时候不对啊，咱们去年才参与的春蒐，今年就算有这等规模的大演武，也该是放在夏季才对。”\r\n\r\n    主将下意识摸了摸胯下坐骑的柔顺马鬃，道：“到达临时驻地后，朝廷兵部自会有下一步指令下达，咱们不用胡思乱想了。”\r\n\r\n    ————\r\n\r\n    红烛镇往西两拉着李槐，掉头就走。\r\n\r\n    风流儒雅的年轻公子哥，在确定二人离开小巷后，便不复见之前的恬淡闲适，略显恭敬局促，抱拳轻声道：“冲澹江李锦，拜见郎中大人。”\r\n\r\n    白发苍苍的老人一手负背后，一手提灯笼，点了点头，径直跨过书铺门槛，侧身让出道路的年轻人尾随其后，老人随手将灯笼握柄插入书墙高处的书籍低端，转头看着面如冠玉的年轻人，感慨道：“四十年前你我初次见面，你就是这般容颜，如今再见，依然如此，羡煞旁人啊。”\r\n\r\n    年轻人握紧折扇，微笑道：“对我们这些异类而言，能够生而为人，才是天大的幸事。”\r\n\r\n    老人点点头，并未反驳。\r\n\r\n    年轻人好奇问道：“那拨人能够住在枕头驿，是大人的安排？”\r\n\r\n    老人默不作声。\r\n\r\n    年轻人识趣地不再询问。\r\n\r\n    他在百年前开了这家小书铺，冷眼看世事，见多了人情世故和宦海风波，对于大骊官场并不陌生，想要在枕头驿腾出这么多甲乙驿舍来，差不多该是六部侍郎的本事了，当然，三位郎中除外。大骊朝廷，六部衙门尚书侍郎之下，郎中为各司主官，员外郎为副官，从五品。郎中和员外郎官职不显，但是有三位郎中，权柄之大，超乎想象。\r\n\r\n    这就是吏部考功司，兵部武选司，以及礼部祠祭清吏司，这三司主官，可谓位卑权重，朝野瞩目，一旦外放地方，必然破格为封疆大吏。\r\n\r\n    一位职掌王朝所有四品以下地方官员的升迁考察。\r\n\r\n    一位负责为王朝军方筛选、审核武人升迁，尤其还掌握着江湖人士的招安大权。\r\n\r\n    一位具体负责一国祭祀大典，许多时候君王都要问策于此人，这名品秩不高的文官，往往是儒家学宫、学院出身。\r\n\r\n    眼前这位貌不惊人的老人，正是其中之一。\r\n\r\n    李锦在四十年前，作为这间书铺的主人，曾经赠予一位进京赶考的寒酸士子两本典籍，没有想到之后那位寒士一路升迁，成为了大骊礼部祠祭清吏司的郎中，清贵且权重。但是对不在庙堂远在江湖的李锦而言，礼部祠祭清吏司还有另外一层意义，就是这座小衙门，据说许多京城官员连门都找不到，却暗中掌管着天下山水正神的筛选评定，虽无最终的勘定权，却有至关重要的举荐权。\r\n\r\n    李锦通过路过红烛镇的官宦商贾，得知老人坐上这个位置后，寄去数封书信，无一不是泥牛入海，杳无音信，李锦不敢造次，只得遗憾作罢。\r\n\r\n    化名李锦的“年轻人”在百年以来，苦心孤诣，竭力谋求冲澹江江水正神的位置，用了许多门路香火，全部无功而返。\r\n\r\n    老人突然说道：“冲澹江之所以不设江神之位，你应该是知晓缘由的，所以你悄悄寄去我府上的书信，我只当没有看到，并非不愿帮忙，而是实在有心无力。”\r\n\r\n    年轻人笑容苦涩，点头道：“理解。只要皇帝陛下不点头，恐怕礼部尚书开口发话都不顶用。”\r\n\r\n    老人笑了，凝视着眼前这个年轻人，每过二三十年，此人就会更换脸皮容貌，老人眯眼道：“但是现在有个机会摆在你面前，就看你敢不敢争取了。”\r\n\r\n    年轻人没有流露出激动神色，反问道：“听说曾是骊珠洞天的龙泉县境内，大骊皇帝敕封了一位龙须河河神，一位铁符江江神，披云山、点灯山和落魄山各自敕封了一尊山神，一次性给出三山两水，总计五个席位，这就已经用掉了皇帝陛下的许多家底，怎么可能在这个快要捉襟见肘的时候，再对冲澹江丢出一个宝贵名额？”\r\n\r\n    老人笑道：“放心，不是什么针对你的阴谋，说句难听的，你还不至于让我亲自出马。”\r\n\r\n    年轻人有些恼羞成怒，随即有些寄人篱下的无奈之色，不再说话。\r\n\r\n    老人收敛笑意，道：“以红烛镇为中心，方圆千里之内，所有大骊朝廷敕封的山水正神、以及候补的土地、河婆，近期全部需要待命，随时准备参与一场围剿。除此之外，大骊野夫关在内的南方边镇，出动了大量精锐骑军，撒出了不计其数的斥候侦骑。至于你李锦，若非当年那点赠书的情分，我绝不会将这个消息告知于你。有你没你，毫无差别。”\r\n\r\n    李锦被震撼得无以复加，“在大骊境内，摆出这么大的阵仗做什么？到底是在围剿什么？”\r\n\r\n    老人直言相告，“一个人。”\r\n\r\n    李锦望向老人的眼眸，不似作伪，缓缓问道：“郎中大人，需要我做什么？”\r\n\r\n    老人笑道：“一点力所能及的小事情，只需要帮忙盯住一个刚到红烛镇的男人，因为我知道走出冲澹江后两百余年，你在红烛镇上经营得很好，比城隍他们更熟悉水路，比两位江神又更熟悉小镇的风吹草动，而且如果京城档案没有记录错误的话，你豢养有几尾珍稀的青冥鱼，来自古书，最适合小范围内侦查、传递消息。”\r\n\r\n    李锦脸色不太好看。\r\n\r\n    老人讥讽道：“放宽心，青冥鱼确实百年一遇，可我还不至于下作到见财起意的地步。”\r\n\r\n    李锦自嘲笑道：“是我以小人之心度君子之腹了。”\r\n\r\n    他随即问道：“那人是？”\r\n\r\n    老人缓缓答道：“一个戴斗笠的汉子，腰间别有一只银色小葫芦，身边跟着一群孩子，那些孩子来自曾经的骊珠洞天，如今的龙泉县城。至于汉子的真实身份，大骊谍报尚未获悉。”\r\n\r\n    李锦瞠目结舌，“那人之前来过我这铺子。”\r\n\r\n    老人目光如电。\r\n\r\n    李锦小心说道：“巧合而已。”\r\n\r\n    老人摆摆手，叮嘱道：“无所谓了，从现在起，切记不要露出马脚，哪怕无功，也好过有过。如果因为你的纰漏，不小心打草惊蛇，你也不用担心，因为你那个时候肯定已经死了，那个人不杀你，我也会亲自动手。”\r\n\r\n    “但是如果这件事情成了，我不敢保证你成为冲澹江江神，但是我可以让皇帝陛下先记住你的名字。”\r\n\r\n    李锦自嘲道：“这算不算简在帝心？”\r\n\r\n    老人停下随手抽书翻阅的动作，转头问道：“怎么，不愿意？”\r\n\r\n    李锦哈哈笑道：“富贵险中求，更何况又不需要我亲自陷阵，稳赚不赔的买卖，做了！”\r\n\r\n    他打了一个响指，肩头附近，浮现出两条尾巴极其纤长的玲珑小鱼，它们与他神意相同，鱼目所见，即是李锦目之所及。\r\n\r\n    它们摇曳长尾，瞬间消失。\r\n\r\n    老人离去之前，笑着感慨道：“你铺子的书，价格还是这么贵啊。”\r\n\r\n    李锦只有在这一刻，才觉得老人依稀有几分当初那位年轻寒士的风采。\r\n\r\n    老人取回灯笼，离开铺子。\r\n\r\n    老人走出小巷，拐角处站着一个双臂环胸的魁梧男子，两人并肩而行，后者问道：“就不怕画蛇添足？”\r\n\r\n    老人随意道：“其实这场围猎，收这个地步，那李锦就算突然失心疯，跑到那个叫阿良的男人面前，说破一切真相，都无关紧要了。”\r\n\r\n    男人没好气道：“归根结底，还是要还他当年的赠书人情？”\r\n\r\n    老人笑眯起眼，流露出几分自负，轻声道：“我欠下的人情，多少还是值点钱的嘛。”\r\n\r\n    ————\r\n\r\n    朱鹿说要吃冰糖葫芦，朱河虽然有些好奇，自家闺女怎么突然喜欢上了甜食，可这点要求根本算不得什么，就带着少女一起去找摊子。\r\n\r\n    最后还真被父女找到了，有扛着一大串糖葫芦的小贩，走街串巷，大声吆喝。\r\n\r\n    朱河不喜此物，朱鹿一口气买下三串，朱河有些疑惑，少女笑着说自己吃一串，其余两串可以给小姐和陈平安。\r\n\r\n    少女还说，她想今晚就跟那少年道歉，好歹跟他说一声对不起，才能安心。\r\n\r\n    朱河如释重负，开怀至极。\r\n\r\n    父女两人回到驿站，得知陈平安和李宝瓶已经返回枕头驿。\r\n\r\n    朱鹿一串冰糖葫芦还未吃完，挑了甲等驿舍后边的院子，让父亲帮他给陈平安捎句话，说跟陈平安约在这里见面。\r\n\r\n    朱河大步离去，心里有些好笑，这丫头脸皮子也太薄了些，跟人低头认个错而已，有什么丢人的。\r\n\r\n    没过多久，草鞋少年出现在彩绘廊道那一头，看到坐在另一端长椅上的朱鹿后，少年微微加快步伐。\r\n\r\n    少女身侧的长椅上，散落着十五六颗糖葫芦。\r\n\r\n    少女笑着站起身，双手放在身后，姿态看似娇憨。\r\n\r\n    她向少年走去。\r\n\r"}]