[{"index":110,"name":"第一百一十章 无不散的筵席\r","text":"第一百一十章 无不散的筵席\r\n\r\n陈平安肩头一沉，气息随之凝滞，原本那缕即将离开气府的剑气，已是箭在弦上，不得不发，可被人在肩头突兀一拍后，如大蟒出山，却遭逢挡住去路的河蛟，先前势不可挡的气焰，自然为之停顿，暂时选择了按兵不动。\r\n\r\n    “打住打住。”一位斗笠汉子站在陈平安身旁，搂住少年肩头，嬉笑道：“相亲相爱的一大家子，打打杀杀，成何体统。”\r\n\r\n    陈平安抬起头，神出鬼没的斗笠汉子，对他笑了笑，“相信我，我是阿良唉。”\r\n\r\n    陈平安叹了口气，“暂时听你的。”\r\n\r\n    阿良只是看了眼朱河，甚至懒得去瞥一眼少女朱鹿，懒洋洋道：“这么珍贵的剑气，用来杀一个朱河，太暴殄天物了，你心疼，我都替你心疼。何况……算了算了，不说这些大煞风景的话，总之，我阿良的良心会过不去。这一式‘十八停’的运气方式，你就当是补偿吧。”\r\n\r\n    陈平安原本正准备收起双指并拢的姿势，就在此时，阿良松开少年肩头的手，后退一步，摇头笑道：“这姿势也太不高人风范了，我教你一个厉害的。”\r\n\r\n    “站稳了！”斗笠汉子轻喝一声后，弯曲手指，先是在陈平安肩头一叩，之后出手如飞，在少年心口点了七八下，与此同时，使出比那聚音成线更上乘的仙家神通，直接在少年心湖之上激起涟漪，响起一连串心声，“记住体内这股气的起始，记住所有气府名称和运转路线，气若龙脉绵延，起于万山之祖凛冲，此乃世间养剑的头等气府，此处为一停，快速过三山六关，至此扶乩穴为二停，又急掠六洞九府，至此纯阳府，做第三顿……此为最后一停，总计十八停。这些窍穴气府与如今说法迥异，乃是上古无数剑修披荆斩棘，付出巨大代价得出的珍贵心血，你记牢了！”\r\n\r\n    阿良最后问道：“记清楚没有？”\r\n\r\n    陈平安额头渗出汗水，“记住了七七。”\r\n\r\n    阿良笑道：“差不多可以了，之后如果撞得头破血流，不用怕，这是每一名剑修必须要走的道路。等以后熟悉了路线，你可以尝试着慢行气机，这才是十八停最有意套话。\r\n\r\n    阿良怔怔望着对面的少年，看着眼前少年陈平安的那双干净眼眸，就好像很多很多年前，看到的那双眼眸。\r\n\r\n    阿良，我想好了，读书没用，烦得很！我齐静春要跟你去闯荡江湖，我要快意恩仇，喝最烈的酒，用最快的剑，骑最好的马。嗯，我钱都备好了，十几两银子呢！不够的话，我可以回去跟先生再借一些。先生通情达理得很，跟我说真不想读书的话，也可以出去走走，千万里的大好河山，都是学问。\r\n\r\n    被人揍得鼻青脸肿的青衫读书郎，眼神清澈而坚定。\r\n\r\n    学院大门那边，有个老秀才躲躲藏藏不敢见人，只露出一颗脑袋，朝阿良使劲使眼色，见阿良不搭理自己，就干脆横移几步，走到门槛那边，卷起袖管，摆出你敢拐骗我学生、我就跟你拼老命的架势。\r\n\r\n    去去去，毛也没长齐，尽说些大话。等哪天毛长齐了，我再带你去见识外边的花花世界。\r\n\r\n    阿良，一言为定啊，我等你。\r\n\r\n    最后，阿良背对着少年，一手握住剑柄，吊儿郎当地敲打肩头，一手扬臂，握紧拳头，与那少年告别。\r\n\r\n    游侠儿阿良，与憧憬江湖的少年郎挥手告别。\r\n\r\n    经此一别，再无重逢。\r\n\r\n    最后，男人转过头，看到那个老头子已经牵着少年的手，两人一起走回书院。\r\n\r\n    一老一小，聊着天。\r\n\r\n    静春，先前忘了问，到底是谁打你的啊？\r\n\r\n    那个姓左的。\r\n\r\n    啊？他啊，下手这么没轻没重啊，我回头就去说他，君子动嘴不动手嘛。不过为什么要打架啊。是不是他讲道理讲不过你，恼羞成怒？\r\n\r\n    不是。\r\n\r\n    嗯？\r\n\r\n    他辩论输了之后，倒也愿意认输，可他故意说我读书再多，这辈子学问也没希望超越先生你，我觉得这怎么可能嘛，先生你学问虽大，可如今一翻书就犯困，经常看着看着就打盹，我年纪还小，总有一天会比先生更多的……可他还在那里念叨，有本事明天学问就大过先生，所以我气不过，就率先动手了。打不过他，我也认了，这不之前找到先生，就没告状，对吧，读书人这点骨气当然要有，先生你在这方面，就不太好，跟人吵架赢了打架输了，就只说自己学究天人，说那场辩论如何前无古人后无来者，若是跟人吵架输了打架赢了，便只说打架打得如何惊天地泣鬼神……\r\n\r\n    先生先生，你拧我耳朵作甚？唉唉唉……君子动口不动手啊。\r\n\r\n    什么君子！先生我是圣人！\r\n\r\n    看到这一幕的男人，终于潇洒转身离去。\r\n\r\n    在那段漫长的峥嵘岁月里，有些时候，男人会坐在那堵长城上，独自一口一口喝着酒，听说那些个从倒悬山遥遥传来的小道消息，就没一个是喜讯，全他娘的是噩耗，男人就会后悔当年没带上那个少年，会埋怨那个老头子，连自己的得意弟子也照顾不好。\r\n\r\n    此时，看着对面的少年，阿良突然笑了，“曾经我和一个跟你差不多大的少年，说过一句话，我跟他说，‘相信我，你读书比练剑更有出息。’现在我觉得应该对你也说一句，‘相信我，你练剑比练拳更有出息’。”\r\n\r\n    斗笠下，阿良那张脸庞，笑得眉眼都挤在一起，笑容灿烂，如温煦的冬日。\r\n\r\n    可是陈平安从来没有见过这么伤心的阿良。\r\n\r"}]