[{"index":112,"name":"第一百一十二章 强者\r","text":"第一百一十二章 强者\r\n\r\n提着灯笼的老人，这位礼部祠祭清吏司的郎中大人，拣选僻静街道，最后来到红烛镇城隍阁，一脚跨过门槛之前，老人手中灯笼率先进入门内的时候，如同穿过一阵水纹涟漪，用以隔绝阴阳、井水不犯河水的涟漪，转瞬即逝，只是老人的大红灯笼内，出现了一缕缕四处飞掠撞壁的流萤，流光溢彩。\r\n\r\n    老人手中的这盏灯笼，有人以朱笔写就四个古朴小字，魂去来兮。\r\n\r\n    这座与县衙分掌阴阳庶务的城隍阁内，一位面如红枣的儒衫老者向来者作揖，朗声道：“红烛镇城隍，拜见郎中大人。”\r\n\r\n    儒衫老者左右还站着一位手捧玉笏的文官男子，一个披甲佩剑、肩上蹲着一只狸猫的武将，俱是可以划入阴物范畴的神祇英灵，三位的身姿容貌，与此处城隍爷的泥塑神像，文昌阁武圣庙供奉的文武两神像，一模一样。\r\n\r\n    提着灯笼的老人点头还礼，脸色凝重道：“想必你们三位已经收到朝廷的密令，方圆千里之内，大大小小的山水正神、土地、河婆，以及城隍阁和文武两庙供奉的神祇，都要截杀一个名叫阿良的佩刀男子，东南西北四个方向，在那人撤退的某条路线上，如果有任何人胆敢畏敌不前，或是故意隐藏实力，事后一律打碎金身，水神金身碎片埋于山根，山神碎片沉入江底，你们一阁两庙出身的，也差不多是这个下场，到时候全部从地方县志除名。”\r\n\r\n    老人露出一丝笑容，缓和一下气氛，“不是要你们争相赴死，只是全力拦阻而已，陛下亲自运筹帷幄，所以也是各位建功立业的大好时机，如今我大骊铁骑的南下脚步，势不可挡，一旦版图扩张，亡国的疆土上，便会空出许多更好更高的位置来，对于你们来说意味着什么，这其中的学问门道，你们久居神位，想来都明白。”\r\n\r\n    三位地方神灵分别慷慨出声。\r\n\r\n    “属下绝不敢敷衍了事！”\r\n\r\n    “定当全力以赴！”\r\n\r\n    “生前就已为大骊战死过一次，如今得享香火数不出话来。\r\n\r\n    阿良最后对束发别玉簪的草鞋少年，眨了眨眼，“小小年纪，心思这么重，可不好。陈平安，你是翩翩少年郎唉，来，给阿良大爷笑一个。”\r\n\r\n    陈平安挤出一个笑脸。\r\n\r\n    “要打就打大的，小鱼小虾没意思。走了！”\r\n\r\n    大笑声中，阿良身形刹那间拔地而起，天空之中，响起一阵阵轰隆隆的炸雷声响。\r\n\r\n    雷声响起一次，高空就随之出现一团巨大的云雾。\r\n\r\n    整座红烛镇轰然巨震，扬起一阵遮天蔽日的尘土。\r\n\r\n    那尊阴神眼神恍惚，站在廊道顶端，仰头望向那些奇异景象，喃喃道：“实在太强了，不讲道理的强啊……”\r\n\r\n    ————\r\n\r\n    大骊京城。\r\n\r\n    一位身穿明黄色衮服的中年男子，在司礼监两大貂寺屏气凝神的领路下，来到一座祭祀社稷的高台，大骊在东宝瓶洲王朝眼中，属于未开化的北方蛮子，对于礼乐一事，粗鄙不堪，这其实不算冤枉大骊宋氏。\r\n\r\n    高台底下，站着一位身材高大的白袍男子，正是从骊珠洞天赶赴京城的大骊军神，藩王宋长镜。\r\n\r\n    宋长镜与迎面走来的衮服男子，在眉眼之间，依稀有几分相似。\r\n\r\n    桀骜不驯如宋长镜，依然微微低头，抱拳道：“陛下。”\r\n\r\n    中年男子见到宋长镜后，笑着伸手在后者肩头拍了两下，欣慰道：“第十境了啊，不错不错。不愧是我的弟弟，啥时候跻身第十一境？到时候我亲自给你放爆竹，庆祝庆祝，你要是觉得场面不够大，我可以下旨让朝野上下一起放爆竹，嗯，如此一来，我可以先偷偷囤积爆竹材料……”\r\n\r\n    宋长镜看着眼前这位神游万里的大骊皇帝陛下，有些无奈，换了一个称呼，“皇兄，是不是可以做正事了？忙完正事，咱们再闲聊？”\r\n\r\n    中年男子笑着点头，“哦对，正事要紧，赚钱可以靠后。”\r\n\r\n    他撂下藩王宋长镜，独自走向高台，拾阶而上，突然转头笑问道：“要不要一起？”\r\n\r\n    宋长镜没好气道：“不耐烦跟那两个怪脾气老头相处，怕一言不合就打起来。”\r\n\r\n    男人哈哈大笑，一边继续登高，同时扭头打趣道：“说好了，小打小闹，我肯定帮你，真要跟他们搏命，我可不帮你。”\r\n\r\n    宋长镜收敛笑意，正色问道：“皇兄，这次一定要闹这么大？如果我更早一点知道，那人根本就不是什么风雪庙魏晋，而是一个极有可能十一楼、甚至是十二楼的危险家伙，我一定会阻拦你摆出这么大的阵仗。”\r\n\r\n    男人已经转过身去，淡然道：“我大骊需要告诉整座东宝瓶洲，十三境之下，皆可杀。”\r\n\r\n    （本章完）\r\n\r"}]