[{"index":133,"name":"第一百三十三章 同行","text":"第一百三十三章 同行\r\n\r\n少年对此并不意外，开始循循善诱，“我晓得先生你老人家不放心，觉得我是心怀叵测之辈，但是你可以考察我一段时间，再来决定要不要收下我做开山大弟子，我崔东山呢，修为如今是不高，但是见多识广，学问还是有一些的，对于大隋的风土人情，更是了如指掌，此去大隋，有我在和没有我在，必然是一个天一个地的境况。”\r\n\r\n    眼见着泥瓶巷少年依旧无动于衷，崔瀺毫不气馁，滔滔不绝道：“再说了，我这趟拜师学艺，并非空手登门，而是带了一笔极其丰厚的拜师礼，比如那中五境修士游历天下，几乎一手一册的《泽被精怪图w，我这一册更是珍稀贵重，天然孕育出了五六种精魅。”\r\n\r\n    少年掰着手指头，一一道来，“再有一套文房四宝，笔是那藏着一条吃墨鱼的紫管笔，写字也好，绘画也罢，用完后便无需清洗，那条小鱼儿会自行帮忙吃干抹净。如何，是不是很神奇？算得上是一等一的文人清供了吧？”\r\n\r\n    “墨是三锭松涛墨，以手指轻敲，就会发出松涛阵阵的悦耳响声，写出来的字，哪怕是蘸墨极少的枯笔，墨香同样能够滞留数年之久。砚台是别洲一位无名老僧遗留下来的古砚，名为‘放生池’，大有玄机，你不动心？”\r\n\r\n    “纸张则是那金石笺，一国皇帝敕封山川神灵，都希望用上此纸，才显得正统。”\r\n\r\n    少年讲到这里，深呼吸一口气，“最最最重要的一样压箱底宝贝，是一柄半死不活的本命飞剑！它品相极佳，锋利无匹，最大的好处是它不用后继者养炼剑气、开拓剑意，几乎拿来就能用，我当初侥幸得到后，之所以珍藏多年，也未将其炼制，非是不看重，实在是我不走剑修的路子，生怕暴殄天物……”\r\n\r\n    说到后来，原本兴高采烈的崔瀺嗓音越来越低，因为他发现对面的陋巷少年，随着自己的拜师礼越来越丰厚，陈平安拒绝的眼神，反而越来越坚定。\r\n\r\n    眉心朱砂、容貌俊美的少年满脸幽怨，双手捧在胸前，可怜兮兮地试探性问道：“真不行啊？我是诚心诚意跟你拜师的，你要不信的话，我可以发誓啊，如果我对你陈平安有半点坏心，就被天打五雷轰！”\r\n\r\n    陈平安摇头，斩钉截铁道：“不行！”\r\n\r\n    陈平安在小镇第一眼看到这位少年，是在阮师傅的铁匠铺子，误以为是县令大人的伴读书童，第二次自称“师伯崔瀺”的少年主动搭讪，在牌坊那边，跟陈平安说了许多稀奇古怪的内幕，之后一路跟随陈平安去了泥瓶巷，还偷走了宋集薪贴在门槛的春联。\r\n\r\n    陈平安虽然始终没有从少年身上，察觉到类似云霞山仙子蔡金简的杀意杀心，但是陈平安绝对信不过此人，希望能够敬而远之，哪里想到如今都快走到了大骊边境，还给少年死皮赖脸追了上来。陈平安又不傻，黄鼠狼给鸡拜年，还能图什么？\r\n\r\n    崔瀺不露声色地瞥了眼少年发髻，那支碧玉簪子已经消失不见。\r\n\r\n    照理说按照之前约定，老头子会帮着自己铺垫一二的，最少不会揭穿自己的大骊国师身份，更不会将自己算计陈平安和齐静春的事情泄露出来，至于老头子为何如此大度地放过自己，甚至为何要这个分明大局已定的时候，走出功德林，崔瀺根本就懒得去计算推演，跟真正的圣人比拼这个，实在是不自量力。尤其当下神魂分离，崔瀺无论是修为和心力，都已经大不如前，害怕自己一旦推演到深处，不小心触及老头子订立的规矩根本，会沦落到这副皮囊原主人的境地，变成一个彻头彻尾的白痴。\r\n\r\n    崔瀺问道：“陈平安，你们在红烛镇枕头驿一带，难道就没有遇到一个穷酸老秀才？他没有跟你讲清楚大致缘由？”\r\n\r\n    陈平安皱了皱眉头。\r\n\r\n    崔瀺仔细打量着陈平安，觉得眼前少年神色不似作伪，“好吧，那我只好使出杀手锏了，不过事先说好，陈平安，我拜师如此心诚，你却如此推脱，那么接下来我的拜师礼，就要减半了。我最后给你一次机会！”\r\n\r\n    陈平安二话不说就要转身，崔瀺赶紧从袖中掏出一枚黑色棋子，高高抛向驿路旁边的无人处，“这是杨老头交给你的消息，捏碎之后，你就知道这件事情的脉络，然后你来帮我证明清白，告诉陈平安我绝不是贪图什么，才来拜师，而是真心要跟他定下师徒关系。”\r\n\r\n    那尊阴神没有显露真身，能够滞留言语声音的黑色棋子，在空中砰然碎裂，瞬间化作齑粉。\r\n\r\n    很快林守一就神色古怪地来到陈平安身边，窃窃私语道：“阴神前辈说杨家铺子的杨老头，要你相信这个叫崔东山的家伙，不会暗中使坏，去往大隋书院的路上，大大方方让他做牛做马，随意驱使便是了，这样的弟子门生，不收白不收，不用白不用。还说此人今后与你荣辱与共，生死相关，不敢对你心怀不轨。”\r\n\r\n    陈平安点了点头，问道：“他们是？”\r\n\r\n    崔瀺笑逐颜开，“他们啊，傻大个叫于禄，福禄的禄，小黑妞叫谢谢，姓谢名谢，也不知道谁给她取的这个名字，真是绝了。”\r\n\r\n    随后崔瀺露出瞎子也不会当真的悲苦脸色，唉声叹气道：“两个都是卢氏王朝的刑徒遗民，身世可怜得很，谢谢之前就曾在山崖书院求学过一段日子，于禄运气差一点，离乡没多久，我们大骊就发起了那场大战，两人只得各自返回家乡，如今家国破灭，书院学生的身份，便成了他们的保命符，如果我不把他们带出来，以后肯定会死在你们龙泉县西边的大山里，要么被某位山上神仙一个不顺眼就给打死，要么每天风餐露宿，早早气力衰竭，不到三十岁就活活累死。所以他们如今颇为感恩戴德，一定要称呼为我公子少爷，我怎么劝都劝不动，唉。”\r\n\r\n    不曾想黝黑少女笑眯眯道：“既然我们的称呼反而成了公子你的负担，那我以后就不喊公子了。”\r\n\r\n    好在于禄没有雪上加霜，微笑道：“我还是继续喊公子吧，习惯了。”\r\n\r\n    崔瀺转头呵呵笑道：“谢谢姑娘啊，我谢谢你啊。”\r\n\r\n    林守一缓了缓，好像又得到阴神暗中传授的锦囊妙计，轻声说道：“杨老头说这两人，咱们最好是收下，话，当然后者同样如此。\r\n\r\n    陈平安对她和于禄都客客气气，对那个姓崔的白衣少年则始终不搭理，这一路行来，崔瀺用尽了法子，撒泼打滚耍无赖，只差没有抱住陈平安的大腿嚎啕大哭了，还试图用礼物诱使李槐等人，让这三位“开国元老”帮忙求情，凑到陈平安跟前嘘寒问暖，晓之以理动之以情，更是三番五次，都吃了闭门羹。\r\n\r\n    最后气急败坏的少年，不是没有威胁过陈平安，说再不答应收他做徒弟，他就要跟陈平安玉石俱焚了，结果陈平安撂下一句，“你可以试试看，你叫崔东山，我叫陈平安，墓碑只会有一块，谁活下来，谁帮忙写对方的名字”，这让白衣少年立即吃瘪，差点憋出内伤来。他倒是想一巴掌拍死这个姓陈的，可他一旦心生此念，手心就要被老秀才的不知名术法，像是用鸡毛掸子抽得那叫一个红肿啊。\r\n\r\n    黄昏临近，马车缓缓行驶于山岭道路上，白衣少年难得掀起车帘，坐在车夫于禄身后，朗声道：“前边那位陈平安陈大哥陈大爷陈老祖宗！这座山叫横山，咱们可要小心一点，黄庭国之前，此地归属于后蜀国，根据一位后蜀文豪的笔札《蜀国琐碎闻w记载，横山有一座青娘娘庙，庙前有一棵不知年龄的古老柏树，许愿极其灵验，后人便因此建立神庙。相传是前朝大臣为国殉难，家眷逃散而尽，只有年幼女儿不肯离去，提剑自刎而死，鲜血浸染柏树根部，她的魂魄因此依附于老柏，在那之后，多有古怪发生，不过好在种种传闻多是善终之事，各位不用太过紧张，只当是游览一处有故事的风景名胜就好了。”\r\n\r\n    陈平安心一紧，在嫁衣女鬼闹了那么一次之后，如今他一听到鬼怪神灵，难免就会有些一朝被蛇咬十年怕井绳。\r\n\r\n    其实不仅仅是陈平安，李宝瓶李槐和林守一，甚至是那尊阴神，就没有谁敢掉以轻心。\r\n\r\n    所以他们在暮色笼罩山岭之前，就停步不前，选择一块山腰空地作为夜宿之地。\r\n\r\n    一顿简陋却温饱的晚饭之后，李宝瓶借着篝火的光亮，开始翻阅那本最喜爱的山水游记，林守一一般不会当着于禄谢谢的面拿出那本《云上琅琅书w，只会打开目盲老道人赠送的《搜山图w，欣赏那些惟妙惟肖的山精鬼怪，而李槐就要继续捣鼓那些小玩意儿了，往往只有谢谢愿意陪他一起，今天也不例外。\r\n\r\n    于禄今天很奇怪，竟然主动开口请求和林守一手谈一局，林守一自然不会拒绝，而且感觉很有意思，先前与谢谢对坐而弈，大概是棋力悬殊较大，就像是大山压顶，林守一虽然情绪心态控制得很好，但每次谢谢离开后，少年独自复盘的时候，还是会有些沮丧。但是跟性情温和的于禄下棋，发现这位卢氏遗民出身的高大少年，下棋下得跟他性格差不多，温温吞吞，既没有不堪入目的昏招，也没有让人眼前一亮的神仙手，四平八稳，下了两盘，林守一都输了，都像是棋差一招而已，两次都是在于禄最后一手落子之前，棋盘上仍是势均力敌，胜负晦暗不明。\r\n\r\n    在两位少年对弈的时候，白衣少年崔瀺双手负后，瞥了眼棋局，翻了个白眼，就不愿再看，可是兜了一圈，又实在没有去处，便只好一次次重新回到棋局附近，要么是站在林守一身后翻白眼，要么就是站在于禄身后，白眼翻得如出一辙，最后实在是受不了，对默默复盘的林守一说道：“于禄那个貌似忠良的小坏蛋，这是故意遛狗呢，你小子就半点察觉不出来？你想不想下赢于禄和谢谢？你只要有我一成功力，就保证能下十局赢十局！”\r\n\r\n    林守一抬起头微笑道：“等你先当了陈平安的学生再说吧。”\r\n\r\n    不过林守一眼角余光忍不住瞥向那个藏拙的高大少年，后者朝他微微一笑，眼神清澈，然后低下头，开始不厌其烦地收拾那点行李。\r\n\r\n    白衣少年崔瀺双手捶胸，痛心疾首。\r\n\r\n    远处，一棵大树横出去的树枝上，有草鞋少年站在上边，脚下树枝被压出一个弧度，他轻轻吐出一口浊气后，缓缓闭上眼睛，日复一日地练习立桩剑炉。\r\n\r\n    山风拂面。\r\n\r\n    如山在呢喃，而少年无言。\r\n\r\n    （本章完）\r\n\r"}]