[{"index":140,"name":"第一百四十章 千奇（下）","text":"第一百四十章 千奇（下）\r\n\r\n/p>    大骊境内，所有朝廷敕封的山水正神，落入，天底下的州郡大城，都会按照儒教为王朝订立的礼制，建造城隍阁，县城则有城隍庙，郡守、县令这些父母官老爷，牧守阳间一方，城隍爷司职阴间治安，巡守辖境，防止鬼魅邪秽暗中作祟。陈平安，你说我们之前去的那座城隍庙，规模都那么大了，还设立在郡城里头，怎么还叫庙呢？不应该是叫城隍阁吗？再说咱们白天在城隍庙逛了那么久，会不会其实我们已经碰到了城隍爷，只是我们没认出来？”\r\n\r\n    陈平安想了想，“这些你得去问那个崔东山。”\r\n\r\n    李槐使劲摇头，“我不喜欢那个家伙，神神道道，古古怪怪的。”\r\n\r\n    ————\r\n\r\n    一间屋内，一大一小两个姑娘，隔着一盏油灯，两人相对而坐，一个擦拭竹笛，一个双手环胸，虎视眈眈。\r\n\r\n    红棉袄小姑娘说道：“谢谢，你晚上喜欢打呼，鼾声如雷。我晚上睡在自己帐篷，离你那么远，我都听得到。”\r\n\r\n    黝黑少女抬起头，微笑道：“不好意赶紧挥动雪白大袖，驱散这一口后天积攒的污浊秽气，埋怨道：“你小子真是胆肥，不怕把自己活活撑死啊？”\r\n\r\n    林守一愕然，疑惑道：“练气士吸纳隐藏于天地之间的灵气，不是多多益善？”\r\n\r\n    白衣少年没好气道：“如谢谢所说，一只酒杯如何放得下千斤酒。多多益善？按照你这个说法，立教称祖的那些家伙，早就把几座天下的灵气都给吞进肚子里了，哪里还有其他练气士的机会？当然是要循序渐进，开掘出几座洞府，就吸纳多少灵气。”\r\n\r\n    林守一心中有些后怕，抬起手擦拭额头汗水。\r\n\r\n    白衣少年盘腿而坐，望向那口灵气升腾的老水井，只不过这幅仙气缥缈的画面，唯有登堂入室的练气士，或是武道宗师才能够看得到，对于市井百姓而言，哪怕把脑袋伸进水井里，也只是觉得比别处更阴凉一些。\r\n\r\n    少年崔瀺扭头笑道：“我救了你一命，你借我一张符箓，如何？是借，以后我会还的。”\r\n\r\n    林守一犹豫片刻。\r\n\r\n    少年崔瀺扯了扯嘴角，“放心，不是最宝贵的那四张，只是一张很好、却不算最好的金粉符箓。”\r\n\r\n    林守一点头道：“可以。”\r\n\r\n    崔瀺打了个响指，从林守一怀中滑出一张金色符箓，飘落在他手心。崔瀺低头端详，目露赞赏。\r\n\r\n    符纸，是符箓派这一支道家大脉的根本之一，世间普通符纸是黄裱纸，再往上一层，就是被称为“黄玺”的硬黄纸，为天下道门所常用。\r\n\r\n    其中还有一些特例，类似“雨过天晴”美誉的青色符纸，以及一些色彩缤纷的彩色符纸，许多是天子人家专用的谕旨御制之物，往往用以节庆时分封赏文武大臣，寻常富贵门户，再有钱也买不着。\r\n\r\n    符纸一般都是道教画符所用，道教符箓是世间符箓之正宗、根本，被誉为众多符箓脉络的祖脉。不过符纸未必拘泥于黄纸这类纸张，道教真人和陆地神仙就无需实质符纸，就能够凭空画符，成就一张灵符。而兵家也有杀、镇字符，儒家也有经籍内容，相较兵家，稍稍复杂，且字体多是正楷，楷体又分七八位书法宗师的字体，有“八正”“正九”等诸多说法。佛家以结印见长， 符箓虽然也有，相对较为少见。\r\n\r\n    林守一好奇问道：“这是什么术法神通？”\r\n\r\n    崔瀺将那张金粉符箓小心翼翼放入袖中，随口道：“等你到了中五境就会明白了，届时练气士可以将心意凝聚成心弦，道行高低，修为深浅，会决定心弦数目的多寡和粗细。所谓的隔空取物，就是如此。”\r\n\r\n    林守一如今是练气士三境巅峰，数月之间，如此神速，可谓一步登天。\r\n\r\n    既因为少年本是天生修道的胚子，也因为阿良的那一壶酒。\r\n\r\n    有钱人喜欢跟山野樵夫购买大蛇，剖胆入酒，药效惊人。\r\n\r\n    那么以一位飞升境大妖的妖丹，浸泡而成的药酒，其中蕴含的玄机，可想而知。\r\n\r\n    白衣少年站起身，笑眯眯道：“阿良是你修道登山的领路人，要好好珍惜这份机缘，如果你不珍惜，我会……”\r\n\r\n    林守一直截了当问道：“会如何？”\r\n\r\n    白衣少年改了说法，笑道：“会不高兴的。”\r\n\r\n    少年崔瀺原本的说法，是“我会宰掉你的”。\r\n\r\n    林守一在那股鼓涨之感渐渐褪去后，又开始闭眼凝神，利用自己这副身躯去藏风聚水，去搭建属于自己的长生桥。\r\n\r\n    白衣少年脚尖一点，跃出凉亭，走向那口老水井，双指捻住那张从林守一借来的金粉符箓。\r\n\r\n    林守一低声喊道：“崔东山，你要做什么？！”\r\n\r\n    白衣少年满脸玩味笑意，走到井口上，面向亭中林守一，少年崔瀺高举双指，轻轻晃动指间符箓，向后退去，整个人滑入井中，随之同时，默念道：“避水。”\r\n\r\n    （本章完）\r\n\r"}]