[{"index":144,"name":"第一百四十四章 一个坐井一个观天","text":"第一百四十四章 一个坐井一个观天\r\n\r\n秋芦客栈，凉亭不远处的老水井。\r\n\r\n    有个草鞋少年安安静静坐在那里，像是在等人。\r\n\r\n    他所住屋内，孩子李槐已经呼呼大睡，桌上灯盏已熄。\r\n\r\n    先前少年收起了一张张山河形势图，有大骊南方州郡的，也有大隋版图的，都是阮秀转赠给他。\r\n\r\n    他将这些地图重新放回背篓后，坐在桌旁又开始。\r\n\r\n    白衣少年甚至答应他们可以与寒食江水神称兄道弟，这份殊荣，无疑会帮助两人鲤鱼跳龙门，一跃成为黄庭国北方炙手可热的权势角色，尤其是那位伏龙观练气士，之前不过是掌门真人的爱徒之一，从今往后，多半是内定的下一任掌门，无人敢争。\r\n\r\n    两名剑修皆是三境巅峰，本命飞剑的威势，还十分力弱气短，与两头畜生的厮杀，险象环生，只能算作惨胜，都负伤不轻，好在本命飞剑折损不多。\r\n\r\n    白衣少年怔怔出神，无人胆敢打扰。\r\n\r\n    可总这么冷场也不是个事儿，青袍男子只好轻声问道：“真仙？”\r\n\r\n    崔瀺回过神，看了一圈，对两名剑修说道：“既然赢了，就说明你们有资格继续行走大道。先下去养伤，大水府会给你们最好的丹药，以及提供炼剑所需的一切材料。那个野路子剑修，你以后就在大水府当一名末等供奉好了，至于伏龙观的剑修，你回去后，告诉你那个贪财好色的师父，伏龙观升宫一事，从郡州两级官场到寒食江府邸，以及某几位朝中阁老，都会帮忙，在家等好消息就是了。”\r\n\r\n    两人欣喜若狂，感恩戴德地告辞离去。\r\n\r\n    崔瀺转头对唐疆说道：“回去后，不用画蛇添足，你和其余谍子死士，继续蛰伏便是。”\r\n\r\n    唐疆迅速起身领命。\r\n\r\n    他刚要离去，只听那白衣少年没好气道：“就不晓得顺手牵羊，拿走几张桌子上剩下的大水府金玉液？”\r\n\r\n    唐疆有些犹豫。\r\n\r\n    崔瀺不耐烦道：“就当是大骊欠你的，不拿白不拿。”\r\n\r\n    唐疆那张毫无出奇的脸庞上，没来由绽放出一股异样神采，抱拳转身，大踏步离去，跨过门槛后，背对着主位上的白衣少年，这个男人高高抱拳，高出一侧肩头，始终不敢转身，红着眼睛望向远方，朗声道：“这位大人，大骊从不欠唐疆分毫！哪怕只能远远看着我大骊蒸蒸日上，国势鼎盛，啧啧，这份滋味，好过那金玉液何止千携带家眷的某位前朝大臣，在横山古柏那里，殉国自尽，家眷不愿跟着一起死，便逃光了，只有小女儿跟着父亲，提剑自刎，鲜血抛洒到古柏树上，得以魂魄寄居其中，最后成了横山的青娘娘，这故事可歌可泣，可歌可泣啊。”\r\n\r\n    青袍男子挑了一张空位坐下，笑道：“讹传罢了，事实与传闻刚好相反，当隋彬决意在那座小庙不再逃亡，要以死明志后，举家跟随这位亡国侍郎自尽而死，女眷大多悬梁，其余有撞墙、吞金而死的，唯独小女儿不愿死，跑出小庙之外，被隋彬追上，一剑刺死在了古柏树下，她成为一位怨灵，不过一点灵光不散，死后还算良善，对凡夫俗子多有阴荫庇护，这才得以在那本《琐碎闻w上有了好名声。”\r\n\r\n    青袍男子喝了口酒，“后来，她父亲成了我麾下的鬼魅，后来在我推荐下，当上了横山附近一条河流的河伯，不知是隋彬心生愧疚，还是怎的，原本已经快要被罡风、烈日冲散魂魄的怨灵，在隋彬的暗中帮助下，找人修建了一尊泥塑金身，这才得以存活至今。”\r\n\r\n    白衣少年啧啧称奇。\r\n\r\n    河伯隋彬怒意更甚，“禽兽不如！我隋彬一生光明磊落，我隋氏家风醇正三百年，最后怎会有你这么个孽障！”\r\n\r\n    白衣少年恢复身体歪斜、手托腮帮的懒散姿态，看着堂下那对父女反目成仇的凄凉画面，突然说道：“隋彬，差不多就可以了。”\r\n\r\n    河伯文士震怒之下，顾不得少年什么国师不国师的了，反驳道：“我隋彬管教女儿，有何不妥？！”\r\n\r\n    少年淡然道：“因为我觉得够了，这个理由如何？”\r\n\r\n    “隋彬，不得无礼！你再敢多说一个字，我就打烂你的牙齿！”\r\n\r\n    青袍男子在今晚，是第一次主动为属下求情，再次起身，对白衣少年低头祈求：“恳请国师大人不要跟隋彬一般见识。”\r\n\r\n    白衣少年跳下椅子，伸了个懒腰，“走了走了，再不回去就要被人猜疑喽。”\r\n\r\n    他绕过大案，走下台阶，对那始终不敢抬头见人的女子，少年双手拢袖，嘿嘿笑道：“别听你爹的混账话，你这般岁数的柔弱女子，可不就是学学琴棋书画啊，春心萌动就躲在闺楼上，偷偷想一想情郎啊，这才对嘛。什么山河破碎，家国覆灭啊，本来就是你爹这样男人没用处，所以是他隋彬臭不要脸，竟然还好意思拉着你一起陪葬，你羞愧什么，是你爹应该羞愧得上吊自杀才对。放心，以后有水神老爷罩着你，你爹骂你一句，你就让水神老爷抽他一巴掌。”\r\n\r\n    文士河伯呆若木鸡。\r\n\r\n    青袍男子一阵头大。\r\n\r\n    女子壮起胆子抬起头，飞快看了一眼儒衫男子的面容，便又头颅低垂，呜咽起来，小声道：“爹，是女儿不孝。”\r\n\r\n    白衣少年气得快步走去，一巴掌拍在女子脑袋上，笑骂道：“你个没出息的。”\r\n\r\n    青袍男子眼见着那位大骊国师要离去，赶紧尾随其后，轻声问道：“国师大人今夜不在这里休憩？”\r\n\r\n    白衣少年说道：“这么大杀气，我害怕。”\r\n\r\n    青袍男子哭笑不得。\r\n\r\n    走到门槛的时候，白衣少年先看了眼两两无言的父女，才对寒食江水神说道：“你运气比她好多了，有个不这么迂腐刻板的亲爹。”\r\n\r\n    青袍男子愈发低眉顺眼，“国师大人已经见过我父亲了？”\r\n\r\n    白衣少年点头道：“他老人家，还请我们吃了几顿山野时令佳肴，说实话，比你这大鱼大肉搭配庸脂俗粉，要好太多了。”\r\n\r\n    青袍男子笑道：“我岂敢跟父亲相提并论。”\r\n\r\n    白衣少年停下脚步，拍了拍这位水神的肩膀，“我那两脚的折损，等到大骊吃下了黄庭国，只会补偿你更多。那张白玉椅子，对你们这一族还算有点用处，送你了。”\r\n\r\n    低头弯腰的青袍男子沉声道：“愿为国师大人效死！”\r\n\r\n    这位大骊国师显然并未当真，让青袍男子不用相送，独自走出大水府邸，跃入寒食江之中。\r\n\r\n    白衣少年在江水中，不见手脚任何动作，便能够灵活游曳，身姿飘逸，像一条上古时代就生活在古蜀国版图上的白色蛟龙。\r\n\r\n    他最后顺着水流，来到老城隍旧址的那座水井底下，他没有立即去往近在咫尺的秋芦客栈，而是停下了身形，长久时间的一动不动。\r\n\r\n    白衣少年双手负后，站在井中抬头观天。\r\n\r\n    ————\r\n\r\n    井口那边，突然有人开口询问：“你怎么不上来？”\r\n\r\n    白衣少年笑道：“我不敢。”\r\n\r"}]