[{"index":145,"name":"第一百四十五章 草灰蛇线","text":"第一百四十五章 草灰蛇线\r\n\r\n井口上的陈平安说道：“你上来。”\r\n\r\n    井底的白衣少年摇头道：“我不。”\r\n\r\n    陈平安心平气和道：“我们好好聊聊，先讲道理，不会一开始就打打杀杀。再说了，我就会那么一点蛮力，真要打架，打得过你崔东山？”\r\n\r\n    下边的少年崔瀺使劲摇头，“我就不！”\r\n\r\n    陈平安皱眉道：“为什么？”\r\n\r\n    崔瀺大声道：“我怕热，井底下凉快些。”\r\n\r\n    陈平安深呼吸一口气，站起身，绕着古井缓缓而走。\r\n\r\n    下边很快传来嗓音，“陈平安，你别装了，你不认我是学生，可我认定你是我先生啊，所以我打不能打你，杀不敢杀你，一旦你执意要动手，我肯定吃闷亏。还有，你那一身杀气，都快装满这口老井了，我这要是还上去挨揍的话，我傻啊？”\r\n\r\n    白衣少年笑呵呵说着话，他踩在微漾的水面上，白衣少年伸手向老井内壁，幽绿青苔，柔滑冰凉。\r\n\r\n    虽然嘴上的言语轻松随意，可是他此刻的心情，一点都不惬意，简直比起在大水府邸装大爷，更加耗费心神和所剩不多的家底。\r\n\r\n    因为从江底沿着地下水来到井底后，崔瀺第一次意识到，上边那个姓陈的小子，竟然真的能够威胁到他的性命，虽然不清楚陈平安隐藏了什么惊世骇俗的手段，但是他的直觉一向很准。\r\n\r\n    陈平安脚下在绕圈子，但是不愿跟那家伙兜圈子，直截了当问道：“那些出自县衙署的形势图，你是不是让县令吴鸢偷偷动了手脚？”\r\n\r\n    崔瀺喊道：“喂喂喂？陈平安，你说什么，我听不太清楚。”\r\n\r\n    陈平安点头道：“那就是了。”\r\n\r\n    崔瀺顿时急眼了，“啥？还有这样的道理？”\r\n\r\n    陈平安问道：“我只问你一个问题，你会不会伤害李宝瓶他们？”\r\n\r\n    崔瀺没有直接回答这个问题，而是反问道：“我说了答案，你会相信我吗？”\r\n\r\n    陈平安毫不犹豫道：“不会。”\r\n\r\n    崔瀺气得跳脚，“那你问个屁啊！”\r\n\r\n    上边的少年不再说。\r\n\r\n    崔瀺竖起耳朵听了听，没有动静，顿时有些慌张，一肚子委屈，神情悲壮，心想他娘的真是虎落平阳被犬欺啊，换成今夜大水府邸，随便拎出一只蝼蚁，丢在你陈平安面前，你再这么嚣张试试看？\r\n\r\n    只可惜人在屋檐下，不得不低头啊，白衣少年赶紧伸长脖子嚷嚷道：“陈平安陈公子陈兄弟陈大爷陈老祖宗！你死活不乐意当我的先生，不当就不当，可是我们无缘无故又无冤无仇的，能不能别这么不讲道理？不讲情分的话，咱俩稍微讲一点江湖道义也行啊！”\r\n\r\n    上边终于有了回应，“我答应过齐先生，要把他们安全送到大隋书院。”\r\n\r\n    水井底的水面上，白衣少年彻底沉默下去。\r\n\r\n    水井旁，在这句话过后，亦是如此无声无息。\r\n\r\n    陈平安一直不信任白衣少年，对这个人戒心很重。\r\n\r\n    姓崔的从一开始就心怀叵测，这点毋庸置疑，瞎子都看得出来。\r\n\r\n    比如这次入住秋芦客栈，姓崔的先以那座城隍庙为引子，水到渠成地牵扯出秋芦客栈，看似好心好意的言语，实则用林守一的修行抛出诱饵，让他陈平安主动要求寻找老城隍旧址。\r\n\r\n    出了大骊野夫关后，这一路上，相较之前的磕磕碰碰，实在太过顺遂。林守一安心修行，李槐就是没心没肺的，年纪还小。李宝瓶虽然嘴上不说什么，可是朱河朱鹿这对父女的事情，让小丫头有些受伤，而且她一路行来，是负笈游学最名副其实的一个，经常会气。还有说是你祸害了某个仙家府邸的黄花闺女，使得情关难过，耽误了大道，门派掌门就给大骊朝廷施压，要你守着破庙当一辈子的土地爷。再还有……”\r\n\r\n    汉子笑道：“行了行了，陈芝麻烂谷子的糊涂账，我都已经忘了，你瞎猜什么，皇帝不急太监急的。”\r\n\r\n    朱衣童子一个蹦跶就是一耳光摔在汉子脸上，“你说谁太监呢？”\r\n\r\n    汉子对于小家伙的以下犯上，不以为意，突然从怀里掏出一颗晶莹剔透的嫩绿石子，放在肩上， “这就是传说中的蛇胆石，让你见识见识。水族，尤其是蛟龙之属的水族，一旦吞食下腹，只要能够撑着不死，修为境界就能够突飞猛进，而且没有后患，等同于仙家一等一的灵丹妙药。”\r\n\r\n    朱衣童子赶紧双手扶好那块“，他的眼神很明亮。\r\n\r\n    她飘然落地，问道：“这块匾额能够不做更换吗？”\r\n\r\n    阴神点头道：“有何不可？至多百年，我就会将这座府邸原封不动地还给夫人。”\r\n\r\n    女鬼缓缓前行，与阴神擦肩而过，就这样走向远方。\r\n\r\n    她自言自语道：“山水相逢，再无重逢。”\r\n\r\n    她转头笑道：“府邸枢纽，就在匾额。我已经放弃对它的掌控，之后能够取得几分山水气运，就看你自己本事了。”\r\n\r\n    阴神疑惑问道：“你不恨大骊王朝？他们为了让你继续坐镇此地气运，故意对你隐瞒了实情真相。”\r\n\r\n    女鬼一言不发，飘然远去。\r\n\r\n    ————\r\n\r\n    有一座别业，隐居于黄庭国北方山林之中，山水险峻，不过由于附近有一处风景胜地，江畔山壁之上，有晦涩难解的摩崖石刻，每一个字都大如斗笠，使得游人不断，加上这栋宅子修建了一条可供马车通行的宽阔山路，所以算不得人迹罕至，时不时就会有人路过借宿或是休息。\r\n\r\n    别业主人是一位精神矍铄的古稀老人，身份相当不俗，是黄庭国的前任户部侍郎，老人一向好客，无论登门之人是达官显贵，还是乡野樵夫，都会热情款待。\r\n\r\n    今夜月圆，山林和江水之上铺满月辉。\r\n\r\n    一年到头都无人问津的某处小渡口，有提着一盏昏黄灯笼的老人，腋下夹着一本泛黄古籍，独自从宅院走出，下山来到并无一艘野舟渡船的渡口，从袖中掏出一件拇指长短的小木舟模子，轻轻抛向小水湾中，在距离水面还有一丈高的时候，小木舟突然变大，最后变得与寻常舟船无异，它轰然砸在水面，溅起无数水花，在寂静深夜里，声势尤为惊人。\r\n\r\n    老人登上小舟，却没有木桨可以划水。\r\n\r\n    老人抬起手中灯笼，松开手指后，去抽出腋下书籍，那盏本该坠落的灯笼，诡谲地悬停在空中，散发出柔和的洁白灯光。\r\n\r\n    老人盘腿而坐，一手捧书，一手翻书，小舟自行驶出小水湾，去往水流相通的大江。\r\n\r\n    老人翻书的速度极其缓慢，今夜的江水破天荒地格外平静，小舟几乎没有任何晃动。\r\n\r\n    当老人乘舟来到那处石壁下，才抬起头，望向那些无人能解开谜底的古老文字。\r\n\r\n    准确说来，其实有人在不久之前，给出正确答案了，是一位大骊王朝的白衣少年，看着不过十五六岁，却能够一语道破天机，说那是“雷部天君亲手刻就，天帝申饬蛟龙之辞”。\r\n\r\n    哪怕老人见过了无数次的春荣秋枯，那一刻内心仍是惊涛骇浪，只是脸色没有流露出来而已。\r\n\r\n    老人收回视线，心情复杂，微微叹息一声。\r\n\r\n    树欲静而风不止。\r\n\r\n    被一叶扁舟压着的大江水面之下，所有鱼虾蛇蟹龟等等，一切水族活物，几乎全部匍匐在江底，瑟瑟发抖。\r\n\r\n    老人收起灯笼和书籍，人与舟一起沐浴在静谧月色里。\r\n\r\n    老人又变出一只酒壶，不急于马上喝酒，环顾四周，唏嘘道：“吹灭读书灯，一身都是月。”\r\n\r\n    “古来圣贤皆寂寞，惟有饮者留其名。喝酒喝酒！”老人哈哈大笑，开始饮酒，一口接一口，小小酒壶，瞧着不过一斤半的容量，但是老人已经喝了不下百口酒。\r\n\r\n    最后老人喝得酩酊大醉，脑袋晃晃悠悠，随手将那酒壶丢入大江，便向后倒去，扑通一声，直接躺在小舟之内，呼呼大睡。\r\n\r\n    小舟继续逆流而上，突然小舟头部微微上翘，离开水面，然后整条小舟就这样离开了大江，向高空飘荡而去。\r\n\r\n    越来越高。\r\n\r\n    小舟穿破了一层又一层的云海，大江早已变成了一根丝线，整座黄庭国变成了一粒黄豆，东宝瓶洲变成了一寸瓶。\r\n\r\n    当老人悠悠然醒来，已经不知小舟离开大地有多远，距离天穹有多近。\r\n\r\n    小舟轻轻摇晃。\r\n\r\n    又是一条大河，只是不同于人间，这条大河仿佛没有尽头，群星璀璨，无比绚烂。\r\n\r\n    老人神色悲怆，嘴唇颤抖，喃喃道：“酒呢？”\r\n\r\n    古稀老人重新仰面躺下，闭上眼睛，像是记起了最不堪的回忆，满脸痛苦，一遍一遍重复呢喃，“我的酒呢，我的酒呢，酒呢……”\r\n\r\n    醉后不知天在水，满船清梦压星河。\r\n\r\n    ————\r\n\r\n    一位潇洒儒士站在大江畔的石崖之上，等待那一叶扁舟的返回。\r\n\r\n    正是观湖书院的崔明皇，作为宝瓶洲最著名的两大儒家君子之一，他曾经亲身参与过骊珠洞天收官。\r\n\r\n    他在收到两封密信后，就赶来此地，要替国师崔瀺和小镇杨老头，一起跟这条老蛟做笔买卖。\r\n\r\n    因为大骊如今拥有世间最后的半条真龙。\r\n\r\n    这是最大的筹码，其实也是唯一的筹码。\r\n\r\n    ————\r\n\r\n    老城隍旧址，秋芦客栈。\r\n\r\n    井口和井底。\r\n\r\n    站着两位貌似年龄相近、但是身份绝对悬殊的少年。\r\n\r\n    陈平安轻轻跨上井口边沿，微微前倾，望向幽幽的水井底下，喊了一声：“崔东山。”\r\n\r\n    白衣少年双手负后，仰起头，笑眯眯道：“怎么，终于想通了？”\r\n\r\n    陈平安继续说道：“我们第一次见面，你自称什么来着？”\r\n\r\n    一瞬间，少年崔瀺猛然警觉，头皮发麻，心湖。\r\n\r\n    紧接着，一条雪白虹光从井口撞入井底！\r\n\r\n    剑气如瀑布倾泻，布满整座水井。\r\n\r"}]