[{"index":154,"name":"第一百五十四章 老先生坐而论道","text":"第一百五十四章 老先生坐而论道\r\n老秀才再次走出山水画卷的时候，看到少年崔瀺仍然躺在地上装死，冷哼道：“成何体统。”\r\n    崔瀺直愣愣望向天幕，“活着没动活泼的画面由此在桌上显现。\r\n    李宝瓶瞪大眼睛，满脸震惊，赶紧趴在桌上，“哇，小师叔，这是咱们遇见嫁衣女鬼的那条山路上，还有我唉！哈哈，还是我的小书箱最漂亮，果然比林守一和李槐的都要好看，他们背着书箱的样子蠢蠢的……”\r\n    从嫁衣女鬼撑着油纸伞出现在泥泞小路，盏盏灯笼依次亮起，山野之间出现一条壮观火龙。\r\n    到林守一祭出符箓仍是鬼打墙，非但没有离开女鬼地界，反而被拐骗到那座悬挂“秀水高风”的府邸之前。\r\n    最后风雪庙剑仙魏晋一剑破万法，潇洒而至，打破僵局，成功带着一行人离开那里。\r\n    老秀才往桌上一抓，那一段光阴溪流重新汇聚成团，往陈平安身上一推，再度涣散重归天地。\r\n    这一手涉及到大道本源的无上神通，不依靠圣人小天地，不依靠玄妙法器，老人就这么信手拈来。\r\n    李宝瓶只觉得神奇有趣。\r\n    崔瀺却是识货的，心中愈发惊讶，老头子到底是怎么回事，一身圣人修为明明全没了，为何还能够如此神通广大？\r\n    老秀才轻声道：“这女鬼可不可恨？当然可恨，滥杀无辜，罪行累累。可怜不可怜？也有几分可怜，身为鬼魅，原先本性向善，于朝廷，不但有镇压气运之功，于地方，多有善行善举，更与读书人相亲相爱，本是一桩美谈才对，最后两两沦落得这般境地，神憎鬼厌，皆为大道排挤，一身因果纠缠，浑身拖泥带水，几辈子都偿还不了这笔糊涂债。”\r\n    老秀才叹了口气，“所以说可恨之人必有可怜之处，是不是？”\r\n    崔瀺如临大敌，不敢点头也不敢摇头。\r\n    李宝瓶很快进入“上山打死拦路虎”的模式，认真思考片刻，道：“可恨更多。”\r\n    老秀才对小姑娘点头笑道：“那么可恨可怜，可恨多出多少？可怜又占多少？”\r\n    小姑娘又用心想了想，“合情合理合法，倒退回去，仔细算一算？”\r\n    老秀才又笑眯眯问道：“李宝瓶，合法合法，当然不坏，可问题又来了，你如何确定世间的律法，是善法还是恶法？”\r\n    小姑娘愕然，似乎从来没有过这个问题，倒是不怯场，对老人说道：“老先生，等我会儿啊，这个问题，跟上次小师叔那个一样，还是有点大，我得认真想想！”\r\n    老秀才笑容和蔼，点头称赞道：“善。”\r\n    崔瀺看着老人熟悉的笑容，看着聚精会神板着脸的小姑娘，冷哼一声。\r\n    不愧是齐静春的先生和齐静春的得意弟子，薪火相传，一脉相承，就连授业的氛围，都一个德行！\r\n    老秀才难住了小姑娘后，转头望向眼神清澈的陈平安，“我以往做学问想难题，喜欢先往坏处设想，今天也不例外，可恨之人必有可怜之处，这句话本身没有太大问题，但是世间许多自作聪明之人，喜欢摆出众人皆醉我独醒的姿态，只谈可怜之处，故意略过了可恨之处。”\r\n    “有些人则纯粹是滥施慈悲心和恻隐之心，加上‘可恨之处’并未施加于自身，故而没有那么多切肤之痛，反而喜欢指手画脚，袖手旁观，要人一味宽容。陈平安，你觉得问题的根源出在哪里？要知道我所说的这些人，很多读过书，学问不小，说不得还有人是清谈高手。陈平安，你有什么想法吗？随便说，想到什么就说什么。”\r\n    陈平安欲言又止，最后说道：“没什么想说的。”\r\n    崔瀺已经顾不上陈平安的回答是什么，开始默默推演，思考为何老头子要说这些。\r\n    老秀才看了眼左右李宝瓶和崔瀺，缓缓道：“是非功过有人心，善恶斤两问阎王。为何有此说？因为每个人的道德修养、成长经历、眼界阅历都会不同，人心起伏不定，有几人敢自称自己的良心，最为中正平和？”\r\n    “于是法家就取了一个捷径门路，将道德礼仪拉到最低的一条线，在这里，只有这么高，不能再低了。”\r\n    老人说到这里，伸出一只手，在桌面以下划出一条线来。\r\n    “当然这些律法，如我先前所说，存在着‘恶法’的可能性，在这里，我不做衍生开展，否则三天三夜都很难讲完。所以归根结底，法律是死的，人心是活的，律法无人执行，更是死得不能再死，故而仍是要往上去求解。”\r\n    说到这里，老秀才又伸出手，往屋顶指了指。\r\n    老人转头望着崔瀺，“知道为什么当时你提出那个问题，我回答得那么快吗？”\r\n    哪壶不开提哪壶。\r\n    崔瀺愤愤道：“因为你更喜欢也更器重齐静春，觉得我崔瀺的学问，都是垃圾篓里的废纸团，要你这位文圣大人揉开摊平了，都嫌弃脏手！”\r\n    老人摇头道：“因为你那个问题，我在你之前，就已经思考了很多年。当时不管我如何推演，只有一个结论：千里之堤毁于蚁穴，洪水泛滥，到头来一发不可收拾。因为不但治标不治本，而且你在学问地基不够坚实的前提上，这门初衷极好的学问，反而会有大问题。如一栋高楼大厦，你建造得越高大越华美，一旦地基不稳，大风一吹便坍塌，伤人害人更多。”\r\n    崔瀺愣在当场，可仍然有些不服气。\r\n    老人叹了口气，无奈道：“你们要知道，我们儒家道统是有病症的，并非尽善尽美，那么多规矩，随着世间的推移，并非能够一劳永逸，万世不易。这也正常，若是道理都是最早之人，说得最对最好，后人怎么办？求学为什么？”\r\n    “至圣先师给出的法子，最笼统也最醇正，所以温和且裨益，是法差远了？”\r\n    陈平安眉头紧皱。\r\n    老人哈哈大笑，也不管少年能想通多少，自得其乐，喝了口酒，“如果这两个字放在礼圣的破茅屋之内，当然就只能算是缝缝补补，我撑死了就是个道德礼乐的缝补匠罢了，但是如果将这两个字放入更远大宽广的一个地方，那可就了不得喽。”\r\n    陈平安问道：“哪里？”\r\n    老人将酒壶提起，放在桌子中央，然后摊开手掌，在桌上重重一抹，“如此看来，酒壶这栋破茅屋，不过是光阴长河畔的一个歇脚地方而已。但是。”\r\n    老人略作停顿，微笑道：“这条光阴长河是何等形势，关键得看河床，虽说两者相辅相成，但是同时又的的确确存在着‘有为法’。世间有诸多说法，顺流而下，顺势而为，所以我想要试试看。”\r\n    陈平安问道：“礼圣是要人在规矩之内，安安稳稳而活，有些时候，不得不牺牲了一小部分人的……绝对自由？而老先生你是希望所有人都按照你的顺序，在你画出的大道之上，往前走？”\r\n    老人笑着补充道：“别觉得我是在指手画脚，我的顺序，是不会过犹不及的，只是在大道源头之上付出功力，之后水流分岔，各自入海，或是在中途汇合，成为湖泊也好，继续流淌也罢，皆是各自的自由。”\r\n    老人身体前倾，拿出酒壶，喝了一口酒，笑问道：“陈平安，你觉得如何？愿不愿意按照齐静春的安排，当我的弟子？”\r\n    陈平安第二次出现欲言又止的模样。\r\n    老人神色微笑，和蔼可亲，又一次重复道：“只需要说你想到的，不用管错对，这里没有外人。”\r\n    少年深呼吸一口气，挺直腰杆，双拳撑在膝盖上，一板一眼道：“因为我没真正读过书，礼圣老爷的秩序到底是什么，我不清楚，老先生的顺序，我更是领会不到其中的精髓。”\r\n    老人微笑道：“继续，大胆说便是。我生前见过天底下很坏的人，很糟糕的事情，脾气已经磨砺得很好啦。”\r\n    陈平安眼神愈发明亮，“在小镇上，我为了自己杀蔡金简，我为了朋友刘羡阳去跟搬山猿拼命，后来答应齐先生，护送李宝瓶他们去求学，再后来，答应神仙姐姐要成为练气士，这些事情，我做得很安心，点头了，去做就行了，根本不需要多想什么。”\r\n    陈平安继续道：“之前老先生你说了很多，我一直在认真听，有些想过了之后，我觉得很有道理，比如可恨可怜那个地方，我就觉得很对，顺序不能错，所以当时我就想说，那个嫁衣女鬼，我当时就很想杀，现在更想杀她，以后一定会杀她，我想告诉她，你自己有再大的委屈，也不是你将痛苦转嫁给无辜之人的理由，我想亲口告诉她，你有你的可怜之处，但是你该死！”\r\n    这个一向给人感觉性情温和的泥瓶巷少年，此时此刻，锐气无匹。\r\n    陈平安语气愈发坚定，缓缓道：“可那些我想不明白的事情，甚至可能一辈子都想不到那么远的事情，我就不会去拿到自己手里，因为如果连我自己都觉得做不到，为什么还要答应别人？就因为不好意思吗？因为不答应让别人失望吗？可问题的答案，很简单啊，你答应了，一直没有信心去做，以后如果做不到，别人不是更加失望吗？”\r\n    老秀才收敛笑意，满脸正色，思量片刻后微微失神，习惯性伸出两根手指，像是从菜碟里捻起一粒花生米。\r\n    小院内，高大女子眯眼而笑。\r\n    先前她故意摆出幽怨伤心的姿态，少年不一样义正言辞地拒绝自己？\r\n    若是换作马苦玄或是谢实曹曦之流？\r\n    为了一个已经远在天边、相识不过一月的少女，就去冒险惹恼一位存活万年、以后需要相依为命的剑灵？\r\n    这是小事吗？\r\n    是小事。\r\n    但又绝对不是小事。\r\n    大道之争，岁月漫长，有些细微处的扪心而问，太恐怖了，这才是最不可预测的险恶之地。\r\n    每当一名练气士的修为越高，距离天幕越近，他心境之上的瑕疵，就会被无限放大，打个比方，若是道祖的一点瑕疵，不过芥子大小，一旦转为实像，恐怕被黄河洞天被一剑戳破的缺口还要巨大。\r\n    比如在那段看似鸡毛蒜皮的光阴长河之中，若是那个泥瓶巷的小孩子，当初在摊贩的“善意”邀请下，孩子选择了那串不要钱的糖葫芦，接过手去，开开心心吃了，然后蹦蹦跳跳回到泥瓶巷祖宅，糖葫芦吃得干干净净，竹签随手一丢，看似什么都没有发生，但真的什么都没有发生吗？\r\n    少年陈平安还能有今天的际遇吗？\r\n    屋内，陈平安望着那个老人，“哪怕是齐先生想要我做的，但只要我觉得做不到的，我还是会不答应。就像有些事情，我认真想过了，觉得还是错了，那么哪怕有人拿着刀子，架在我脖子上，我一样会告诉他，不管他是谁，这就是错的。”\r\n    少年的语气很平稳。\r\n    陈平安最后说道：“我根本就不是那种能够把一门学问做到很远的人。读书识字对我来说，就是一件很简单的事情，就是为了能够自己写春联，张贴在家门口，以后可以给我爹娘写墓碑，最多就是读出一些做人的道理，绝对没有太多的想法。所以，老先生，我不会做你的弟子。”\r\n    崔瀺听得脸色苍白，汗流浃背。\r\n    就连李宝瓶都觉得事情不妙，偷偷摸摸从桌面拿起那方印章，准备拿它拍人了，至于是坏蛋崔瀺，还是先生的先生，她才不管，天底下小师叔最大。\r\n    老人只是和颜悦色问道：“这是你现在的想法对不对？如果以后你觉得以前，是错的，会不会改变主意，反过头来求我收你做弟子？”\r\n    陈平安毫不犹豫道：“当然！但是如果到时候你不愿意收我做学生，我也不会强求，后悔，大概会有，但肯定不多。”\r\n    老人一脸奇怪，“我堂堂文圣，曾经神位排在儒家文庙最前边几个的圣人，想要收你做闭门弟子，多大的福气，好东西大机缘，突然砸在你头上，难道不是赶紧收起来，先落袋为安才对嘛？万一有问题，反正有自家先生顶在前边，你怕什么？怎么看都是百利而无一害的好事。”\r\n    陈平安突然说了一句话，“有些违心的事情，一步都不要走出去。”\r\n    老人喟然长叹，“既然时机未到，我就不强人所难了。”\r\n    老人转而一笑，“做不成师徒，我这个老家伙很失望，不过想必齐静春却是一点也不失望，这样的陈平安，犟得很，像极了齐静春少年时候，恐怕这才是他当初在小巷里，愿意对你作揖还礼的原因吧。”\r\n    陈平安听得莫名其妙。\r\n    老秀才已经缓缓起身，看着三个孩子，“坐而论道，是很好的事情。”\r\n    老秀才笑道：“但是别忘了，起而行之，则更重要，否则一切道德文章就没了立身之处。”\r\n    老秀才蓦然开始自得其乐，笑逐颜开，双手负后，摇头晃脑地走出屋子，啧啧道：“老先生坐而论道，少年郎起而行之，善，大善！”\r\n    李宝瓶怒道：“只有少年郎，我呢？！”\r\n    老人打开屋门，爽朗笑道：“对对对，还有宝瓶洲的小姑娘李宝瓶！”\r\n    陈平安心想：“坐而论道起而行之。这个道理说得好，我得记下来。”\r\n    少年崔瀺呆呆坐在原地，突然打了个激灵，回过神后猛然起身作揖，对陈平安说道：“先生！”\r\n    陈平安无奈道：“你怎么还来？”\r\n    崔瀺嬉皮笑脸打趣道：“先生之前想杀我，是不是存心不想还钱啊？好几千两银子呢。”\r\n    陈平安心平气和道：“如果你今夜被我杀了，我陈平安以后只要有了银子，就肯定会帮你建造一座价值两千两银子的坟墓。”\r\n    崔瀺脸色尴尬，最后只憋出一句话来，“我谢谢你啊。”\r\n\r"}]