[{"index":155,"name":"第一百五十五章 相谈甚欢","text":"第一百五十五章 相谈甚欢\r\n\r\n李槐睡了一个大懒觉，大太阳晒到屁股了也不愿起床，实在是这床铺太舒服了，就像睡在棉花团里，孩子迷迷糊糊睁开眼，坐起身，环顾四周，一时间没有转过弯来，好不容易才记起这既不是家里的硬板床，也不是荒郊野岭的风餐露宿，孩子第一个感觉是有钱真好，第二个念头是难怪陈平安要当财迷。\r\n\r\n    李槐其实是还想回一个回笼觉的，只是眼瞅着陈平安不在身边，没有出现在自己视线当中，李槐便有些慌张，腿脚利索地穿上衣服靴子，去绿竹书箱拎了彩绘木偶就冲出屋子，看到林守一正在和一个穷酸老人下棋，就连天生没屁股的李宝瓶，都老老实实坐在石凳上，仔细关注棋局，于禄和谢谢都站在林守一身边，一起帮着出谋划策。\r\n\r\n    陈平安坐在两人李宝瓶对面，看到李槐后招招手，等到孩子跑到身边，就把位置让给李槐，李槐刚要落座，就发现一直站在陈平安身后的白衣少年，正皮笑肉不笑地盯着自己，李槐想了想，默默把彩绘木偶放在石凳上，他自己就不坐了，只敢撅着屁股趴在桌旁。\r\n\r\n    眉心红痣的少年崔瀺转头望向于禄和谢谢，晦暗眼神如溪水，在两人脸庞上流转不定。\r\n\r\n    少女谢谢敏锐察觉到崔瀺的视线，没有抬头与其对视，只是心中疑惑，往常这位大骊国师的阴沉视线，一旦投注在自己身上，她的肌肤就会泛起一阵鸡皮疙瘩，但是今天不一样，就只是凡俗夫子的视线而已，不再具备先前的那种压迫感，是因为秋日阳光和煦的缘故吗？\r\n\r\n    于禄坦然抬起头，对这位“自家公子“微微一笑。\r\n\r\n    崔瀺先伸出手指勾了勾，“于禄，谢谢，你们两个过来。”\r\n\r\n    然后他对陈平安笑道：“能不能去止步亭那边聊聊，有些事情是需要开诚布公谈一谈。”\r\n\r\n    陈平安点点头，四个人一起去往凉亭，离开之前，陈平安拍了拍胆小鬼李槐的脑袋，打趣道：“这下可以放心坐着了。”\r\n\r\n    到了凉亭那边，崔瀺瞥了眼檐下铁马风铃，对于禄谢谢说道：“你们自己介绍一下真实身份，不用藏藏掖掖，放心，没什么阴谋诡计，哪怕不相信我，你们总该相信陈平安吧？”\r\n\r\n    于禄和谢谢面面相觑，谁都没有急于开口出声。\r\n\r\n    穿着朴素的高大少年于禄出关以来，一路担任马夫，任劳任怨，是队伍之中帮忙陈平安最多的一个人，缝缝补补的针线活，都能给少年做得格外心灵手巧，少年有洁癖，热衷于清洗衣衫、洗涮草鞋一事，见到谁的衣物草鞋沾了泥土、或是行走山路被刺出破洞，高大少年就浑身不自在，甚至看到李槐那只书箱里歪七倒八的摆放格局，一旁无意间看到的于禄都会满脸揪心表情。只要在水源旁停下，马车就会被高大少年清洗得一尘不染。\r\n\r\n    对此哪怕是陈平安都自叹不如，天底下还有这么不消停的人？\r\n\r\n    至于面容黝黑古板、身材苗条的少女谢谢，李宝瓶破天荒有些孩子心性，对她深恶痛绝，视为仇寇，林守一对她印象平平，算不得多好多坏，最多就是闲暇时手谈几局的交情，李槐倒是跟她很热络，两人热衷于排兵布阵的游戏。\r\n\r\n    崔瀺没好气道：“你们敞开了聊，回头我来收尾。”\r\n\r\n    俊美少年大步走出凉亭，四处散步，弯腰捡取地上的小石子，一大捧，到这里，陈平安满脸光彩，像是想到了自己的“那一天”。\r\n\r\n    酣畅淋漓出剑，痛痛快快出拳！\r\n\r\n    曾经有个戴斗笠的汉子，总是打趣陈平安，你是翩翩少年郎唉，每天有点笑脸行不行？心思这么重多不好？\r\n\r\n    陈平安其实次次都很郁闷，很想大声告诉那个家伙，我也想啊，可我现在做不到。\r\n\r\n    于禄始终坐在原地，谢谢气势汹汹坐回原位，不过没了先前要跟于禄拼命的架势。\r\n\r\n    于禄看着心平气和的陈平安，笑着好奇问道：“陈平安，你不是挺会说嘛，怎么跟李宝瓶李槐他们从不讲这些？”\r\n\r\n    陈平安回答道：“我跟他们熟，不用讲什么道理。”\r\n\r\n    言下之意，自然是我陈平安跟你们不熟，所以才需要说这些有的没的。\r\n\r\n    于禄顿时吃瘪。\r\n\r\n    谢谢脸色冷漠，可是嘴角微微勾起，又被她强行压平那点弧度。\r\n\r\n    谢谢小心翼翼瞥了眼坐在井口发呆的崔瀺，犹豫片刻，缓缓道：“我本来是中五境之中观海境的练气士，只差半步就可以跻身第八境龙门境。只是沦为遗民之后，一位心肠歹毒的宫中娘娘，她派遣了你们大骊一位著名剑修，使用秘法，在我几处窍穴钉入了困龙钉，害我只要驱使真气就会痛不欲生，而且哪怕拼着后患无穷，也只能发挥出四五境的实力。”\r\n\r\n    谢谢说完这些事关命运的重大秘密后，死死盯住一旁装哑巴的于禄，后者问道：“干嘛？”\r\n\r\n    谢谢冷笑道：“你少在这里装蒜，人家陈平安能钓上鱼，是靠日积月累的经验，靠笨鸟先飞……”\r\n\r\n    说到这里，谢谢微微停顿，眼角余光发现被自己戳了一刀的少年，非但没有生气，反而有些傻乐呵，这才松了口气，继续道：“可你于禄如果不是因为武道修为，才钓起那些游鱼的话，我跟你姓！”\r\n\r\n    于禄微笑道：“哦，你是说这个啊，我以为这点伎俩，你们谁都看不上的。武夫江湖什么的，哪里值得拿出来说。我当年在东宫，因为太子身份，注定不得修行长生之法，所以就只好跑去翻看那些宫中秘藏的武学秘籍，我之前说过，我父皇忌惮的是那些歌谣，而不是一个吃饱了撑着去熟悉武道的儿子。”\r\n\r\n    于禄收起笑意，由衷自嘲道：“何况江湖和武夫的境况如何，别人不清楚，你谢灵越会不知道？山脚的一座池塘罢了，里头的大鱼再大，能大到哪里去？不说别处，只说我们曾经的卢氏王朝，九境修士不多，可也不少吧，但是九境武人呢，一个都没有。所以我当初习武，纯粹是闹着玩的，你们可能会觉得我是站着说话不腰疼，可我还是要说一句，在沉闷无趣的东宫里头，若是有位讲学先生不小心放了个屁，那都是值得说道说道的稀罕事。”\r\n\r\n    谢谢冷笑道：“哦？听你的语气，武道境界还不低嘛。”\r\n\r\n    于禄叹了口气，眼神真诚，摇头道：“不高，才第六境。”\r\n\r\n    谢谢眼神露出一丝震惊，脸色微微僵硬。\r\n\r\n    武夫境界的攀登最讲究一步一个脚印，往往是厚积薄发，多是大器晚成之宗师，像大骊藩王宋长镜这样的怪胎，遍观整座宝瓶洲的历史，将其形容为看出一个武道第六境？\r\n\r\n    于禄看到少女的眼神和脸色后，把到嘴边的一句言语，默默咽回肚子。\r\n\r\n    差不多就要跻身七境了，最多三五年吧。\r\n\r\n    一想到跟一个六境武夫距离这么近，少女谢谢就浑身不自在，总觉得会被于禄暴起行凶，然后一拳打烂自己的头颅。\r\n\r\n    六境的练气士水分可以很大，但是面对世间的纯粹武夫，最好不要有此念头。\r\n\r\n    陈平安站起身，先是望向黝黑少女，开心道：“林守一也是练气士，谢谢姑娘，虽说你如今修为受限，但是眼界还在，以后麻烦你多跟他聊聊修行上的事情，嗯，林守一性子有点冷，你多担待一点，对了，林守一是吃软不吃硬的，脸皮子薄，经不起好话劝说，谢谢姑娘，多磨磨他，比如借着下棋闲聊修行之事，我看就很好。”\r\n\r\n    然后陈平安望向高大少年，“于禄，你既然是六境高手，以后洗衣服刷草鞋之类的琐碎事情，我就不用担心累着你了，只管开口，衣服管够！”\r\n\r\n    最后陈平安跟远处崔瀺喊了一句，“我跟他们两个聊完了，你可以回来了。嗯，用读书人的话说……就是相谈甚欢！”\r\n\r\n    陈平安笑着离开凉亭，脚步轻快，显然是真的高兴。\r\n\r\n    凉亭内，少年少女面面相觑，总觉得哪里不对劲，又想不出一个所以然来。\r\n\r"}]