[{"index":157,"name":"第一百五十七章 自古圣贤皆寂寞","text":"第一百五十七章 自古圣贤皆寂寞\r\n黄庭国北方这座繁华郡城，在无忧无虑的小姑娘看来，就是热闹，是好多好多个家乡小镇加在一起，都比不上的。\r\n    但是在看遍山海的老秀才眼中，当然会看得更远，更虚，可能早早就看到以后铁骑南下、硝烟四起的惨淡光景，那些熙熙攘攘的欢声笑语，就会成为以后撕心裂肺的根源，反而是那些衣衫褴褛的路边乞儿，将来遭受的痛苦磨难，会更轻巧浅淡一些，至于那些个地痞流氓，更有可能在乱世中一跃而起，说不定还会成为黄庭国的官场新贵、行伍将领。\r\n    只不过老秀才历经沧桑，自然不会将这种情绪表现在脸上，以免坏了少年和小姑娘逛街的好兴致。\r\n    老人带着他们一路七拐八弯，找到一家老字号书铺，自己掏钱给两人买了几本书，店铺老人是个科举不如意的落第老书生，平时里见谁都不当回事，碰到口如悬河的穷酸老秀才，那算是英雄相惜了，加上被老秀才的学问道德所折服，小二十两银子的书钱，愣是十两银子就算数了，老秀才出门后，看着满脸钦佩的陈平安和李宝瓶，笑道：“怎么样，读书还是有用的吧？今儿就帮我们挣了八两多银子，所以说啊，书中自有黄金屋……”\r\n    说到此处，老秀才放低嗓音，神秘兮兮道：“还真别说，南边有个地儿，当然不是你们宝瓶洲的南边，醇儒陈氏家族，有个跟我最不对付的老古板，他年轻的时候，日日读书夜夜读书，大概几十年后，约莫是精诚所至，有天还真给他从书里读出了一座黄金屋，和一位颜如玉。”\r\n    陈平安瞪大眼睛，咽了咽唾沫，“那座黄金屋，有多大？”\r\n    李宝瓶则好奇问道：“那位颜如玉，到底有多漂亮？”\r\n    老秀才哈哈大笑，伸手指了指这两孩子，“以后有机会自己去亲眼瞧瞧，我可不告诉你们，耳听为虚，眼见为实嘛。好山好水好风景，书上是有描写，可比不得自己收入眼底。”\r\n    李宝瓶突然问道：“文圣老先生，你为什么要给我小师叔买那几本书籍，真的很粗浅啊，就连我和林守一都能教的，不是浪费钱吗？”\r\n    老秀才收敛笑意，一本正经道：“不一样，很不一样。天底下最有学问的书籍，一定是最深入浅出、最适合教化苍生的书，知道这些书本反而卖得最便宜吗？就比如道祖他老人家的那部五千文，卖得多廉价，只要想看，谁都买的着，只要愿意读，谁都能从从中学到东西。”\r\n    李宝瓶懵懵懂懂道：“印刷得多，加上买的人多呗，所以便宜。”\r\n    老秀才点头笑道：“对了一半喽，书上的道理，如果太贵了，谁乐意掏钱买？干嘛不去买吃的，还能填饱肚子呢。剩下一半，则是那些高高在上的道德圣人们，如果想要更广泛地传授自己的学问，成为一州一国甚至是一洲、整个天下的正统学问，自己亲自传授弟子，能出几个？还不如来一个广撒自己的学问道理就印刻在书上，门槛低了，走进去的人，就多了。门槛太高，爬都爬不过去，最后能有几个得意弟子、门下学生？”\r\n    陈平安轻轻叹了口气。\r\n    老秀才忧心问道：“咋了？觉得很没意思？这可不行，书还是要读的。”\r\n    陈平安摇头道：“我就是觉得这挺像老，‘你们都是错的！’”\r\n    老人一边酒气冲天，一边使劲拍打少年的脑袋。\r\n    背着老秀才的陈平安苦着脸，只得拼命点头。\r\n    老秀才打着酒嗝，直起脖子，似乎在寻找绿竹箱小姑娘，李宝瓶赶紧蹦跶了一下，“我在这儿呢！”\r\n    老秀才哦哦了两声，然后又是狠狠一巴掌拍在陈平安脑袋上，“小平安，我问你，你将来读书越多，觉得书上的道理越来越有道理，但是如果有一天，整个……或者说半个浩然天下的读书人，都开始指责小宝瓶，骂她不知羞耻，竟然喜欢自己的小师叔，你咋办？”\r\n    小姑娘根本没当回事，气呼呼道：“我喜欢小师叔还有错啊，这些人怎么读的书！”\r\n    少年自幼就在市井底层为了活下去而艰难活着，所以陈平安要想得更远更多，知道更多的龌龊事，他毫不犹豫道：“如果真有那么一天，他们要骂宝瓶的话，得先问过我陈平安的拳头。”\r\n    陈平安转头对小姑娘笑道：“小师叔除了拳头，以后还有剑，所以如果真有那么一天，一定要告诉小师叔，小师叔就算远在天边，也会赶来护着你！”\r\n    老人醉醺醺道：“那如果小姑娘觉得你怎么都打不过那些人，怕你受伤，故意不喊你，你陈平安事后才知道可怜兮兮的结局，你该怎么办？事已至此，难不成你逮着那些读书人乱杀一通？”\r\n    陈平安停下脚步，望向小姑娘，“宝瓶，你是想着小师叔事后为了你大开杀戒，被人骂死打死，还是事先就堂堂正正跟着人对峙，我们一起面对那些坏蛋，就算死也死得理直气壮，而且一点都没留下遗憾？”\r\n    小姑娘有些慌张，“小师叔，听上去好像还是后边的选择，稍微好点？”\r\n    老人哈哈大笑，“没你们想得那么凄惨，读书人还是要点脸皮的，分生死还不至于，就是会有点坎坷罢了。”\r\n    老秀才最后啧啧道：“顺序一说，小子这么快就用上了，学以致用，厉害厉害。”\r\n    陈平安笑道：“老先生，你吓唬我们就算了，喝酒装醉为了不付钱，是不是有点过分了？”\r\n    老秀才脑袋瞬间一歪，鼾声如雷。\r\n    李宝瓶还有些心有余悸，抓住陈平安的袖子。\r\n    陈平安开玩笑道：“怕什么，以后你好好读书，争取讲道理就赢过他们，如果这还不行的话，小师叔从今天起就会更加努力练拳练剑，到时候小师叔御剑飞行，咻一下从万里之外来到你身边，你想啊，所有人都仰着头，瞪大眼睛看着你的小师叔，就像当时我们看到风雪庙魏晋差不多，到时候你就跟人说，这是我的小师叔唉，帅气不帅气？厉害不厉害？”\r\n    小姑娘使劲点头，开怀大笑，蹦跳起来，“哇，帅气帅气！”\r\n\r"}]