[{"index":158,"name":"第一百五十八章 吃掉","text":"第一百五十八章 吃掉\r\n\r\n小姑娘已经开始憧憬着那一天的到来，非但没有畏惧，反而充满了稚气的期待，等着小师叔踩着飞剑，咻一下从天涯海角那么远的地方，落在她身边，告诉所有人，他是自己的小师叔。\r\n\r\n    至于那一天蕴藏的杀机和危险，李宝瓶想得不多，毕竟小姑娘再早慧，也想不到那些书上不曾描绘的人心险恶，她就算想破了小脑袋，都想不出那些暗流涌动，藏在高冠博带之后的冷酷杀机。\r\n\r\n    涉世未深的小姑娘，只是单纯地选择全心全意信赖一个人。\r\n\r\n    趴在少年后背上酣畅大睡的老秀才，之所以选择泄露天机，恐怕正是珍惜这份殊为不易的娇憨。\r\n\r\n    李宝瓶轻声提醒道：“小师叔，如果到时候你吵不过别人，你又打不过别人，咱们可以跑路的。”\r\n\r\n    陈平安笑道：“那当然，只要你别嫌弃丢人就行。”\r\n\r\n    之后陈平安带着李宝瓶逛了几家杂货铺子，给三个孩子都买了崭新靴子，陈平安自己没买，倒不是抠门到这份上，实在是穿不习惯，试穿的时候，浑身不自在，简直连走路都不会了。\r\n\r\n    除此之外还给三人各自买了两套新衣服，花钱如流水，陈平安说不心疼肯定是假，可钱该花总得花。\r\n\r\n    李宝瓶还是挑选大红色的衣裳，不单单是瞧着喜气的缘故，陈平安很早就听小姑娘抱怨过，好像是小时候有一位云游道人经过福禄街，给李家三兄妹测过命数，其中给李宝瓶算八字的时候，提到了小姑娘以后最好身穿红色衣衫，可避邪祟，李家这些年不管如何宠溺这个小闺女，在这件事上没得商量，李宝瓶虽然越长大越郁闷，可还是照做，上次在红烛镇驿站收到家里人的三封书信，无一例外，从父亲到李希圣、李宝箴两个哥哥，全部提醒过小姑娘，千万别图新鲜就换了其它颜色的衣衫。\r\n\r\n    小姑娘经常私下跟陈平安说，以后见着了那个臭道士，一定要揍他一顿。\r\n\r\n    逛铺子的时候，老秀才还在酩酊大睡，陈平安就只能始终背着，好在不沉，估摸着还不到一你啊，你比刘嘉卉真聪明不到哪里去。”\r\n\r\n    堂堂寒食江水神，如同蒙学稚童，虚心求教道：“恳请国师大人指点。”\r\n\r\n    崔瀺懒洋洋缩在椅子里，“真正的读书人，知道他们最受不了什么吗？不是当了官，却碰到一个王八蛋昏君，不得不为社稷苍生仗义执言，不惜死谏君王，然后被咔嚓一下砍了头，因为这样是无愧良知的，说不得还会青史留名。甚至不是山河破碎，却没办法力挽狂澜，眼睁睁看着家国皆无，因为哪怕这样，也可以逃禅出世，或者可以国家不幸诗家幸，写点悲愤诗来着。真正无法接受的事情，是……”\r\n\r\n    这位白衣少年晃了晃脑袋，“是魏礼这些个真正的读书人，身为儒家门生，为了一个所谓的天下太平，毅然入世，在官场摸爬滚打，满身伤痕，但是到最后，他对这个世界付出了最大的心血，最多的善意，可是得到的却不是同等的善意，甚至反而会是扑面而来的恶意，他真正想要的，一点，一丁点儿，都没有得到，众叛亲离不说，看似他辜负了国家百姓不说，事实上所有人也都辜负了他。嗯，我就是想要让魏礼尝一尝这个滋味。”\r\n\r\n    青袍男子感慨道：“设身处地想一想，确实生不如死。”\r\n\r\n    他很快记起那个用情颇深的妇人，唏嘘道：“假使魏礼知道有今天密室的内幕，他一定希望刘嘉卉今天答应亲手杀了他。”\r\n\r\n    崔瀺伸手覆盖住茶杯，面无表情道：“在魏礼彻底绝望之后，在一个适当的时机，我会让他会知道的，因为那个时候刘嘉卉会选择‘自杀’，写下一封遗书，原原本本告诉他所有的真相，说她其实是大水府的座上宾，是大骊的谍子，说她很愧疚，说她对不起他魏礼，最后……大概还会说她很爱他魏礼。”\r\n\r\n    青袍男子在这一刻，身为山水正神，竟然几乎汗毛倒竖，心头寒气直冒。\r\n\r\n    “魏礼是棵好苗子，说不定将来就是我的得意门生之一，所以你可别光顾着看笑话，到时候他如果真铁了心自杀，你一定要拦下来。”\r\n\r\n    崔瀺笑着站起身，转头望向脸色僵硬的寒食江水神，打趣道：“再就是你怕个什么，你有个好爹。”\r\n\r\n    听到这句话后，青袍男子心情复杂至极。\r\n\r\n    崔瀺踮起脚跟，伸手拍了拍他的肩膀，微笑“安慰”道：“你内心深处，是有杀机的，你可能自己都不晓得，不过没关系，你和你爹对我崔瀺而言，就是大只一些的蝼蚁，你们的悲欢离合，仇恨敬意，我心情好的时候，会照顾照顾，帮着安抚一下，心情不好的时候，要知道上古蜀国，有一种罕见蛟龙，生性喜好同类相食，我就……”\r\n\r\n    俊美少年的眼眸，毫无征兆地出现一抹诡谲金色，竖立在瞳孔内，他用极其轻微低声的嗓音，满脸天真无邪地补充下文道：“吃掉你们。”\r\n\r\n    青袍男子纹丝不动，但是喉结微动，这次是真的汗流浃背了。\r\n\r\n    崔瀺踮起的脚跟重新落回地面，笑道：“看把你吓的。回你的大水府，以后你跟魏礼一样，都是咱们大骊的座上宾，头等新贵，别怕啊。”\r\n\r\n    青袍男子打死都没挪步，也不说话，就是打定主意站在原地。\r\n\r\n    先前刘嘉卉被这个家伙打赏了一句“瞧把你吓的”，看似有惊无险的结果，其实呢？\r\n\r\n    那自己现在听到这么一句，“看把你吓的”，不过是一字之差而已，有什么不同？\r\n\r\n    崔瀺故作恍然，歉意道：“你这次是真的想多了。”\r\n\r\n    青袍男子只是抬起手臂，擦去额头的冷汗。\r\n\r\n    崔瀺想了想，转身去拿起茶杯，喝完最后一点茶水，思索片刻，放下茶杯，轻声道：“你以后要是在我和你爹的帮助下，如果将来可以成功吃掉‘那半个’，与大骊国祚紧密捆绑在一起，相信你就可以彻底放宽心了。你应该也清楚，在这件几乎比大道还要大的事情上，你爹反而不如你有天然优势，我也一样，到时候你才有资格，真正跟我平起平坐。”\r\n\r\n    青袍男子愣在当场，之后低头抱拳，眼神炙热，一言不发，因为一切尽在不言中。\r\n\r\n    崔瀺挥手赶人，“滚吧。”\r\n\r\n    青袍男子如获大赦，还有些喜出望外，整个人化身一团淡青色水雾，呼啸离去。\r\n\r\n    崔瀺双手负后，闭上眼睛，在宽敞豪奢的密室内，一圈圈重复踱步。\r\n\r\n    最后崔瀺抬起头，视线直勾勾望向一堵墙壁，仿佛要看到很远的地方，“老家伙，总算走了啊。”\r\n\r\n    崔瀺眯眼笑了起来，大步走出密室。\r\n\r\n    ————\r\n\r\n    当崔瀺蹑手蹑脚走回院子的时候，眉宇之间，还有些志得意满。\r\n\r\n    没了修为又如何？不一样将那些蠢货玩弄于鼓掌之中？\r\n\r\n    院内，陈平安正在跟李宝瓶请教富贵人家的坟墓建造情况，到底有哪些讲究。\r\n\r\n    因为陈平安一直就想以后自己有钱了，要将连块墓碑都没有的小坟头，修建得尽可能好一些。\r\n\r\n    既然如今距离大隋不远了，这就意味着很快就要踏上归程，回到家乡之后，肯定第一件事就是这个。\r\n\r\n    虽说陈平安每次进山出山，都会携带一捧土壤，做那为爹娘坟头添土的“厚土”之事，可这个老一辈烧瓷人传下来的老规矩，终究不如修建一座好一些的坟墓，来得更加让人安心。这趟出门远游，陈平安知道了许多以前不知道的事情，比如“事死如生”这个说法，这愈发让陈平安愧疚。\r\n\r\n    李宝瓶知道的不多，大略说了些，然后就说回头寄信给大哥问问看。\r\n\r\n    陈平安也就点到为止，反正只要兜里有了钱，其实都好说，以前的天大问题，就不算什么了。\r\n\r\n    陈平安无意间记起一事，就问小姑娘崔瀺的那个瀺字，到底怎么写来着。\r\n\r\n    李宝瓶知道啊，就在石桌上用手指一笔一画写了出来。\r\n\r\n    陈平安就随便感叹了一句，“这么难写的字啊。”\r\n\r\n    身后不远处那边，这次轮到崔瀺汗如雨下了，只觉得自己才刚刚做了点小坏事，报应是不是来得太快了点？\r\n\r\n    老秀才不才刚刚滚蛋吗？陈平安这个比自己更心狠手辣的王八蛋，就要开始着手准备给自己花钱造坟，写墓碑啦？\r\n\r\n    陈平安转过头，看到呆若木鸡的白衣少年杵在那边。\r\n\r\n    崔瀺吓得转身就跑，火急火燎找到了胆战心惊的刘嘉卉，拉着她到了一个僻静地方，尽量和颜悦色道：“刘夫人啊，我刚才想明白了一个道理，要与人为善啊，只要你对我大骊忠心耿耿，以后保证你和魏礼和和美美，子孙满堂！”\r\n\r\n    崔瀺这才心满意足地转身离去，伸出手挥了挥，不去看那个吓得扑通跪下的妇人，骂骂咧咧道：“信不信由你！他娘的假话听得欢天喜地，真话反而不信了，反正你和魏礼这次算是撞了大运，以后可劲儿恩爱缠绵去吧！老子祝你们俩白头偕老啊！”\r\n\r\n    崔瀺鬼鬼祟祟回到院子，看到陈平安这个心肠歹毒的家伙独自坐在石凳上，正在用斩龙台磨砺那柄祥符的刀锋。\r\n\r\n    崔瀺脸色发白，怔怔道：“怎么，还要我饶过大水府才罢休？不至于吧，不行，这种事情打死不能更改，随手为之的事情，可以看心情，涉及大骊霸业的事情，怎么可能改变初衷和布局……”\r\n\r\n    陈平安转头皱眉问道：“你已经两次在外边偷偷摸摸，做什么？”\r\n\r\n    崔瀺指了指陈平安手里的狭刀，“这是做什么啊？磨刀霍霍的，多渗人。”\r\n\r\n    陈平安没好气道：“接下来你只要安分守己，我们井水不犯河水。”\r\n\r\n    若是这种话，是自己这种人说出口，崔瀺打死不信，可要是陈平安嘴里说出来的，崔瀺当然深信不疑，只是起先脚步还是有些飘忽，不过越走越快，越来越轻松，最后小跑到石桌旁，趴在桌面上，压低嗓音道：“先生，我刚才做了件成人之美的好事，千真万确！你信不信？”\r\n\r\n    陈平安抬起头，认真看着这家伙的眼睛，最后点了点头。\r\n\r\n    崔瀺在这一刻，竟然差点感动得热泪盈眶。\r\n\r\n    可想而知，这趟出关之行，对于少年崔瀺而言，是如何得多灾多难。\r\n\r\n    崔瀺谄媚笑道：“先生，不然我帮你磨刀？做弟子的，总是这么游手好闲不务正业，寝食难安啊。”\r\n\r\n    陈平安瞥了他一眼，“滚。”\r\n\r\n    崔瀺装模作样地重重叹了口气，直腰起身，毕恭毕敬作揖行礼后，这才告辞转身，大摇大摆走回自己屋子，吹着口哨，心情大好。\r\n\r\n    陈平安看着那家伙的潇洒背影，有些莫名其妙，是不是之前在水井底下待久了，脑子也进水了？\r\n\r\n    （本章完）\r\n\r"}]