[{"index":159,"name":"第一百五十九章 送君已千万里\r","text":"第一百五十九章 送君已千万里\r\n\r\n在秋芦客栈住了三天，最后是林守一说再住下去已经意义不大，已经吸收不到太多灵气，尤其是不知为何，每次在亭子吐纳久了，会感受到一股好像是利器散发出来的锐气，体魄神魂竟然有些经受不住，林守一难得开玩笑，让陈平安去井底看看有没有宝贝。\r\n\r\n    陈平安大致猜出真相，一定是自己跟崔瀺的那场交手，那两缕离开气府的剑气，伤到了这处老城隍遗址的山水气运，由于涉及到剑灵，陈平安不能多说什么，只好在离开客栈的时候，多瞧了崔瀺几眼，后者本来这两天心情大佳，走路带风，给陈平安看了两眼后，立即就老实许多，崔瀺有些摸不着头脑，开始反省自己到底是哪件坏事遭了报应。\r\n\r\n    一行人离开客栈的时候，刚好有人准备下榻秋芦客栈，崔瀺目不斜视，但是李宝瓶三个孩子都倍感惊奇，原来是之前那位黄庭国老侍郎，带着家眷仆役，一路游玩来到了郡城，客栈外边的巷子里停了三辆马车。\r\n\r\n    他乡遇故知，户部老侍郎开怀大笑，尤其是看到李宝瓶李槐几个孩子都将草鞋换成了靴子，穿了崭新衣裳，朝气勃勃，老人愈发欣慰，一定要送他们出城。\r\n\r\n    老侍郎的家眷里头，一位衣着素雅、气态雍容的女子，一位器宇轩昂的青袍男子，最为引人注目，老人介绍说是他的长女和幼子，说是读书都没出息，想要靠子女光耀门楣是奢望了。听着父亲当着外人的面抱怨，青袍男子一直面无表情，那成熟女子笑望向那些少年少女和孩子，最后定睛望向于禄，女子笑意更浓，像是无意间找到了一道最美味的山珍野味，女子像是咳嗽难忍，连忙侧身低头，抬起袖子遮住猩红嘴唇，干咳两声。\r\n\r\n    宽大袖口内，真实的景象，是女子偷偷咽了咽唾沫，伸出舌头舔了舔嘴角。\r\n\r\n    陈平安皱了皱眉头。\r\n\r\n    担任马夫的高大少年微笑如常，转头望向崔瀺，“公子，我们何时动身？”\r\n\r\n    崔瀺漠然道：“动身。”\r\n\r\n    老侍郎哈哈笑道：“我这副老身子骨，之前偶染风寒，实在是经不起风吹日晒喽，与崔公子同坐一车好了，刚好向崔公子讨教崖刻一事。你们两个，在后边跟着，若是不愿步行出城，乘不乘坐马车随你们自己。”\r\n\r\n    两辆马车驶出行云流水巷，前边马车车厢内，崔瀺和老侍郎相对而坐，气氛沉重。\r\n\r\n    表面身份是黄庭国侍郎的老人抱拳道：“这趟老朽不请自来，希望国师大人恕罪。”\r\n\r\n    眉心一点朱砂的白衣少年，双指摩挲着腰间玉佩，很不客气地凝视着老人，言语更是冒犯，“是你家那条小杂种唆使你来一探究竟的？想要看看我到底有没有能耐打杀你们父子？”\r\n\r\n    曾经在那一晚，醉酒泛舟去往星河的老人，并不动怒，神色和蔼道：“国师大人，我那幼子本事不大，小心栈，轻声道：“福祸相依，也不全是坏事，知道了那位国师的底线，以后打交道就会容易一些，现在吃些小亏，总好过以后水神老爷得意忘形，给人宰了都不知缘由。”\r\n\r\n    青袍男子将姐姐放在车厢内，坐在文士身后，恼羞成怒道：“小亏？！我爹少了三看得入神，李槐的书箱里多出了一个琉璃美人，是他跟崔瀺打赌赢来的，这还真不是崔瀺放水，两个人靠猜围棋黑白子的多寡，公平起见，背对着两人的于禄一把抓起，结果崔瀺两胜三负，输掉了琉璃美人，李槐不但保住了那颗虫银，麾下又多出“一员猛将”。\r\n\r\n    陈平安一路走桩，走出去很远，最后独自坐在江畔石崖上，迎着江风，在石崖上，配合十八停的呼吸法门，少年尝试着最慢的速度练习走桩。\r\n\r\n    动静之间，气定神闲。\r\n\r\n    ————\r\n\r\n    在离开水路后没多久，在一座远离人烟的山头，碰到过一伙不堪一击的山贼，林守一显露了一手刚刚入门的雷法，歹人就吓得屁滚尿流。\r\n\r\n    陈平安一次夜钓，钓起了一条半人长的大青鱼，下了水才成功抓获那尾稀罕大鱼，陈平安高兴得回到篝火旁后，看到守夜的于禄就咧嘴大笑，于禄望向满身湿漉漉的那个家伙，伸出大拇指。\r\n\r\n    之后途径一座布满戾气的乱葬岗，鬼魂围攻，雷法渐成的林守一大显威风，每次出手，隐约之间有雷声，尤其是满脸熠熠生辉，依稀有浅淡的紫气缭绕全身，宛如一尊雷部神将。阴魂鬼魅被雷法镇杀数十之后，乱葬岗深处，有灯火亮起，伴随着瘆人的呼喝声，一抬四角悬挂灯笼的极大轿子，阴气森森地飘然而来。\r\n\r\n    在陈平安和谢谢共同护在身边的形势下，林守一以并不娴熟的雷法，独力支撑片刻，仍是抵不过轿子里那位乱葬岗的地头蛇，一头修行百年、凝聚出真灵的鬼物。\r\n\r\n    结果被从未出手的于禄，蓦然向前掠去，轻轻松松一拳就打散鬼物全部灵气，打得它烟消云散。\r\n\r\n    在那之后，林守一翻阅《云上琅琅书w便愈发频繁。\r\n\r\n    就这样，众人终于来到了大隋关内，顺利过了那座并不雄伟高大的关隘城门，李槐念叨着这地儿真心不如他们大骊的野夫关，差太远了。\r\n\r\n    但是下一刻，关隘内的街道上，马蹄阵阵，从远及近，越来越震撼人心。\r\n\r\n    陈平安让所有人都待在路旁别动，让出道路。\r\n\r\n    只见有二十余精骑风驰电掣而至，以银甲持枪的魁梧武将为首，除此之外，还有一位仙风道骨的老道人，背负着一把桃木剑，一位肌肤白皙的无须老人，双手拢袖安然坐在马背上。这两位世外高人模样的老神仙，一左一右护着一位面如冠玉的少年郎。\r\n\r\n    陈平安看到那个少年后，心头一震。\r\n\r\n    怕什么来什么。\r\n\r\n    那个曾经出现在小镇的锦衣少年，瞧见陈平安一行人后，大笑着一马当先冲出骑队，在距离陈平安他们还有十数步的时候，就早早勒缰而停，动作娴熟地翻身下马，大步前行，扫了一圈，最后对陈平安笑道：“咱们又见面了！”\r\n\r\n    少年手握马鞭，敲打手心，自顾自说道：“你知不知道因为那条金色鲤鱼，还有那个我事后才知道叫‘龙王篓’的宝贝，害我差点死在大骊边境上？”\r\n\r\n    少年猛然大笑起来，“但是我还是很感谢你！哪怕我当时给了你一袋子金精铜钱，现在看来，仍是我占了你天大便宜。我发过誓，下次见面，我一定要给你更多的报酬……”\r\n\r\n    少年一拍脑袋，有些不好意思，自我介绍道：“我是大隋弋阳郡高氏子弟，你可以直接喊我高煊。”\r\n\r\n    那名同样见过陈平安的无须老人正要说话，名为高煊的少年摆摆手，“无妨，名字而已，本来就是让人喊的。”\r\n\r\n    少年望向他们，笑道：“我是来亲自接你们，去往我大隋山崖书院的。”\r\n\r\n    ————\r\n\r\n    从这一天起，从高姓少年带来的三十余骑御林军，到两百多骑边军精锐，到最后一千多人的护驾队伍，浩浩荡荡穿过两州七郡的版图，快速赶往大隋的京城。\r\n\r\n    那支游学队伍，终于不再一步步跋山涉水，哪怕是李槐，都堂而皇之地坐上了马车，马车两侧和前后，皆是兵强马壮的大隋精骑，四周偶尔有一些投向马车的视线，都充满了李槐看不懂的敬畏和羡慕。\r\n\r\n    接下来一路，直到可以看到大隋京城的城墙轮廓，李槐都觉得自己像是被当成了菩萨供奉起来。\r\n\r\n    一开始李槐觉得很新鲜很好玩，可是越来越临近目的地，李槐越来越不自在。\r\n\r\n    李宝瓶越发沉默，每天都黏在陈平安身边。\r\n\r\n    林守一对什么都置若罔闻，每天躲在独自一人的车厢内，安心修行。\r\n\r\n    依旧给崔瀺驾车的于禄，看不出心情变化。\r\n\r\n    后边车厢里的崔瀺百无聊赖，每天不是睡懒觉，就是打哈欠，无精打采，只好把谢谢喊到车厢一起手谈。\r\n\r\n    最后，只有百余骑军得以驶入京城，李槐骇然发现那条宽阔至极的御道之上，站满了大隋百姓，密密麻麻，这座京城仿佛已经万人空巷，吃饱了撑着全来看他们的热闹了。\r\n\r\n    林守一睁开眼睛，不再潜心修行，掀起帘子一脚，望着窗外人头攒动的景象，少年叹息一声。\r\n\r\n    原来作为齐先生的亲传弟子，是这么不同寻常。\r\n\r\n    搬迁到大隋的新山崖书院，建立在大隋京城最风光秀丽的东华山，书院沿山而建，渐次增高，规模远胜当年大骊书院时代。\r\n\r\n    据说高氏皇帝不但请来了大隋最有学问的大儒，还向所有与大隋交好的王朝邦国，派遣出以左侍郎为首的半座礼部衙门，亲自去向各地大名鼎鼎的文人，发出一份份隆重邀请，最终请来了三十余位某国文坛宗主、享誉朝野的夫子硕儒，来到大隋京城东华山，担任新书院的授业先生。\r\n\r\n    但是从大隋皇帝到平民百姓，都知道山崖书院有无齐静春，几乎是两座山崖书院。\r\n\r\n    如今山主齐静春已经杳无音信，听说是病逝了，那么有无齐静春的嫡传弟子“坐镇”书院，就成了重中之重，否则就会名不正言不顺，完全难以服众。\r\n\r\n    现在，他们来了，雪中送炭一般地来到了大隋京城，所以大隋皇帝觉得如何礼仪隆重都不过分。\r\n\r\n    虽然只有三个孩子，但是足够了！\r\n\r\n    他们分别是林守一，李槐，李宝瓶。\r\n\r\n    除此之外，还有两个并非亲传的学生，分量自然要远远不如前三人，不过也算是锦上添花。\r\n\r\n    于禄，谢谢。\r\n\r\n    ————\r\n\r\n    通往东华山的街道早已清空，不准许任何人擅自行走，所以哪怕是豪阀子弟都只敢在两侧高楼之上，远远看着那支意义非凡的车队。\r\n\r\n    大隋高氏皇帝，身穿最正式的正黄色坐龙朝服，站在山脚的书院门外，笑容和善地望着那五个分别走下两辆马车的孩子。\r\n\r\n    皇帝身后，是大隋最有权势的一小撮人。\r\n\r\n    整座东华山，气象森严。\r\n\r\n    光是原本早已与世无争的十境练气士，东华山附近就有六位之多，全部隐藏在暗处，以防不测。\r\n\r\n    李宝瓶问道：“小师叔呢？”\r\n\r\n    连同于禄在内，所有人都面面相觑。\r\n\r\n    于是这些孩子，就这么把大隋皇帝晾在了那边。\r\n\r\n    ————\r\n\r\n    大隋京城的某条街上，一位丰神玉朗的白衣少年倒退而行，望着那个背着背篓的同龄人，好奇问道：“你都换上衣服、穿上靴子、别上簪子了，为什么不跟他们一起进书院呢？”\r\n\r\n    终于不再穿草鞋的少年，默不作声，只是回头望去。\r\n\r"}]