[{"index":165,"name":"第一百六十五章 如果陈平安在这里\r","text":"第一百六十五章 如果陈平安在这里\r\n\r\n/p>    一路上很热闹，热闹得耐心如陈平安这么好的人，都觉得耳朵没个清净。\r\n\r\n    这一切归功于那个比崔瀺还话痨的青衣小童。\r\n\r\n    一大两小，初冬时分，已经结伴同行半旬时光，三人缓缓行走在萧索寒冷的官道旁，青衣小童又开始纠缠陈平安，“到了龙泉县老爷家里，能不能不要让我做那扫地铺床的杂役伙计啊？有些丢面子，若是不小心传回州城这边，能给他们笑话几百年，怎么给那帮妖怪水鬼当大哥？老爷你是不知道，我在这儿，要风得风要雨得雨，提起我的大名，谁都要伸出大拇指，顶呱呱！”\r\n\r\n    陈平安假装听不见，因为他知道只要接话，那就是一场灾难了。\r\n\r\n    青衣小童自顾自说道：“老爷若是不信，老爷可以问那傻妞儿，便是州城内的达官显贵，一样对我奉若神明，也就那位藩邸在城里的王爷，架子大一些，对我只能算是客客气气，不够热络。不过跟我兄弟关系还不错，经常一起快活。老爷你也真是的，为何不顺道去我家坐坐？甚至还要我一声招呼都不许打，要不然不是我吹牛，定然给老爷你一个锣鼓喧天、江水的隆重仪式！”\r\n\r\n    通过私底下跟粉裙女童的闲聊，陈平安大致了解这条江水大蛇的脾性。\r\n\r\n    做事情很冲动，经常被水神推出来挡灾，好些个轰动黄庭国朝野的祸事，明明跟他不沾边，水神用言语激将法几句，便都是他傻乎乎扛下来的，还自觉英雄气概，有一趟被灵韵派的一位太上长老追杀，逃了两千多里路。当时腼腆的小丫头，聊到这里，难得吐露心扉，说如果就这么不回来，倒也好了。\r\n\r\n    陈平安见他又要吹嘘当年的丰功伟绩，实在忍不住开口插话道：“你是真不知道那水神，把你当做了挡箭牌？还是知道了却不在乎？”\r\n\r\n    粉裙女童深以为然，偷偷点头。\r\n\r\n    青衣小童不敢跟陈平安说什么，可是眼尖地发现那小蟒的动作，冷笑道：“你一个小娘们，懂什么兄弟义气？”\r\n\r\n    说到这里，他使劲张大嘴巴，露出洁白森森的牙齿，对女童张牙舞爪道：“再唧唧歪歪，在老爷面前坏我形象，我就找个机会吃掉你！然后把你拉屎拉出来……”\r\n\r\n    粉裙女童眼神幽怨，心想我分明什么都没有说啊，你就知道捡软柿子捏！\r\n\r\n    陈平安颠了颠背篓，虽然崔瀺返回大隋京城书院，可他还是有些不放心，只不过陈平安知道除了担心，自己也做不了什么。\r\n\r\n    陈平安抬起双手，呵了口气，抬头看了眼天色。\r\n\r\n    冬天了。\r\n\r\n    就是不知道今年什么时候会下雪，争取过年前回到小镇。如果实在赶不及，就先放一放走桩，多练习剑炉立桩便是，可以让那青衣小童变出水蛇真身，路线尽量拣选人烟罕至的荒郊野岭。\r\n\r\n    那一小块不知齐先生从何处切割下来的斩龙台，陈平安留给了李宝瓶。目盲老道人赠送的《搜山图w，送给了林守一。\r\n\r\n    但其实陈平安的家当仍是不少，只不过不占地方而已，如今不需要照顾那些孩子的求学，背篓里显得有些空空荡荡，反而让陈平安不太适应。\r\n\r\n    阿良当时棋墩山，将土地爷魏檗给打劫了一番，最后陈平安拿到一颗干瘪枯萎的金色莲花种子，是所有人挑剩下的，至今不知有什么用处。\r\n\r\n    槐木剑里住着一位香火小人，在那座州城现身后，又躲起来不见人了。\r\n\r\n    给三人做过了绿竹书箱，还剩下一些零零碎碎的竹片，陈平安有事没事就练习刻字，记录下自己觉得有学问的那些个名言警句。\r\n\r\n    有几本书，是文圣老先生当时亲自挑选的。\r\n\r\n    一根自己雕琢文字的白玉簪子，陈平安在大隋京城曾经别上发髻，如今又摘掉了，小心翼翼珍藏起来。崔瀺一起离开京城后，说过真正值钱的，其实是那个木盒，不过陈平安当时连同三支簪子一起留给李宝瓶了，对此陈平安当然不会觉得心疼。\r\n\r\n    一对山水印，还有那枚意义重大的“静心得意”印。\r\n\r\n    以及陆姓年轻道长，写有药方的那几张纸，为了练字的关系，陈平安依然会时不时拿出来翻翻看看。\r\n\r\n    至于那块长得像是银锭的小剑胚，据说跟中土神洲的穗山有关，异常雪亮，夜间光可照人。\r\n\r\n    不过如今背篓里，有些东西是陈平安没有想到的。\r\n\r\n    除了崔瀺不知何时写好放入背篓的一封信，还有两幅春联，一个福字。崔瀺再信上说这是学生的一点心意，还望先生笑纳，放心，字就只是字，没有算计。\r\n\r\n    以此可见，崔瀺不但早就想好了要返回大隋京城，甚至连他陈平安会下定决心，他这个学生都已经算准。\r\n\r\n    对此陈平安是有些后怕的，只是一样没办法说什么。\r\n\r\n    除此之外，背篓里还有两幅字帖，《青山绿水帖w，内容也写得文绉绉的，这幅字帖写得比较正儿八经，还有一幅就很符合崔瀺的荒诞性格了，叫《先生请多放点油盐帖w，全是在埋怨陈平安的抠门吝啬。\r\n\r\n    字写得……陈平安说不上门道，就是觉得确实好，赏心悦目，光是看着字帖，就像站在那条行云流水巷。\r\n\r\n    一路上，青衣小童继续絮絮叨叨，完全不知疲倦。\r\n\r\n    粉裙女童就乖巧地跟在陈平安身后，还背着崔瀺的那个书箱，不管陈平安怎么劝说，小丫头就是死活不敢将任何一样东西，放入他背篓里。\r\n\r\n    陈平安回头一想，记起她是不知活了几百年的火蟒，又不是李宝瓶，不会累的。\r\n\r\n    一想到这个，少年就恨不得转头走上一步，就能够直接走到新山崖书院的学塾外，他站在墙角那边，看着李宝瓶他们高高兴兴听着先生讲课，没有受人欺负，过得很好，让他陈平安知道哪怕自己不在他们身边了，也过得很好，更好。\r\n\r\n    陈平安深呼吸一口气，开始默默走桩。\r\n\r\n    ————\r\n\r\n    新山崖书院，如今成了大隋京城茶余饭后的重要谈资，几乎所有世族豪阀都在议论此事，隔岸观火，极有意缓缓走来，双手拢袖，高大少年笑眯眯站在门口，把身边站着的少女谢谢，蹲着的李槐，坐着的李宝瓶，躺着的林守一，都看了一遍，这才柔声笑问道：“别怪我姗姗来迟啊，之前我觉得你们能够应付的。”\r\n\r\n    林守一重新闭上眼睛，显然不太待见这个心思深沉的卢氏遗民。\r\n\r\n    于禄对此没有恼火，不过收敛了笑意，“我这趟来，就是想问一个问题，如果陈平安在这里，他会怎么做？”\r\n\r\n    李槐没来由想起绣花江渡船上的风波，低声道：“陈平安会先好好讲道理。”\r\n\r\n    李宝瓶神采飞扬，“讲完了道理，如果对方还是看似讲理其实根本不讲理，小师叔就会再用拳头讲道理！”\r\n\r\n    林守一嘴角翘起，不露声色。\r\n\r\n    于禄哦了一声，“那我就懂了。”\r\n\r\n    高大少年就这么转身离去，云淡风轻。\r\n\r\n    谢谢皱眉问道：“你要做什么？”\r\n\r\n    于禄背对着少女，摆摆手，潇洒离去，“来的路上，都是陈平安守前半夜，我负责后半夜，以前是这样，以后也该是这样。”\r\n\r\n    李槐有些懵。\r\n\r\n    李宝瓶瞪大眼睛，望向林守一，“于禄不会是找那伪君子的麻烦吧？”\r\n\r\n    林守一半信半疑道：“不至于吧。”\r\n\r\n    谢谢纳闷道：“可我觉着挺像是找茬去的啊。”\r\n\r\n    ————\r\n\r\n    李长英喜欢读书，也擅长读书，不但过目不忘，而且能够举一反三，是真正的读书种子。\r\n\r\n    所以山崖书院的崭新藏，是他最喜欢待的地方。\r\n\r\n    并无夜禁，这天深夜，李长英独自秉烛夜读，他突然抬起头，笑道：“你是于禄吧？找我有事吗？”\r\n\r\n    于禄双手笼在袖中，高大少年习惯性微微弯腰，笑眯眯点头，“有啊。”\r\n\r\n    一袭儒衫玉树临风的李长英站起身，满脸笑意，“请讲。”\r\n\r\n    于禄从袖中伸出一只手，高高抛给李长英一只袋子，装满了银子。\r\n\r\n    李长英疑惑道：“这是？”\r\n\r\n    李长英骤然间身体紧绷，如临大敌。\r\n\r\n    只见那个给人印象，一直是彬彬有礼、人畜无害的高大少年，缓缓前行，笑容灿烂，“你买药的钱，如果不够，容我先欠着啊。”\r\n\r\n    （本章完）\r\n\r"}]