[{"index":170,"name":"第一百七十章 喝好酒的大宗师","text":"第一百七十章 喝好酒的大宗师\r\n皇宫边缘，有七八道身影或悬停空中，或屹立墙头，蠢蠢欲动，只等皇帝陛下一声令下，就要联手杀敌。这些老神仙和武道宗师，各自之间，知根知底，配合默契，一对一，自认谁都不是那名外乡汉子的一合之敌，但是天底下的神仙打架，其实并不推崇捉对厮杀。\r\n    武英殿广场的高墙之外，老宦官身上一袭鲜红蟒服，已经破败不堪，站起身后，嘴唇微动。\r\n    大隋皇帝点头道：“小心些。”\r\n    与此同时，大隋京城的皇城和外城之间，广袤区域内，大有玄机，其中钦天监有十二尊金光灿灿的金甲力士，从四面八方破土而出，身高三四丈，身负铭文，各自持有一件护国神兵。\r\n    一处寺庙有钟声响起，梵音袅袅；一座道观香炉内有紫雾升腾，香火凝聚成一张巨大符箓；一座石拱桥下，有白蛟攀援桥壁，在栏杆处探首而出……\r\n    皇宫内有龙壁阵法，庇护大隋高氏的龙子龙孙，皇宫之外，则有一座气象万千的大阵，经过大隋数出口。\r\n    我哪怕真的是个窝囊废，可如今在我儿子心里，我李二已经是个还不错的爹，没给他丢人现眼，你们知道我李二知道这个后，有多开心吗？\r\n    李二一想到这里，就告辞一声，一闪而逝，火烧屁股地赶往东华山书院。\r\n    除了想念那娘仨，再就是一件关于儿子的事情，他李二如今可以出手了。\r\n    ————\r\n    茅小冬感叹道：“李二算是活明白了的，很多聪明人远远不如他。”\r\n    说书先生笑道：“甲子之前的十境武夫，怎么可能真是蠢人？”\r\n    不过这位佝偻老人唏嘘道：“ 不过就目前看来，还是三人之中战力最弱的大骊藩王宋长镜，最有希望达到那个境界，不单单是宋长镜年纪最轻这么简单。”\r\n    茅小冬点头道：“宋长镜的武道心性之好，比年纪轻轻还要可怕。”\r\n    佝偻老人笑问道：“你是说那人以绝对碾压的姿态，出现在大骊皇宫后，宋长镜敢于誓死不退吧？”\r\n    茅小冬笑着反问，“你是想问大骊的白玉楼，到底是真是假吧？”\r\n    两位算是活成精的老狐狸并肩而行，视线没有任何交汇。\r\n    ————\r\n    李二回到住处的时候，媳妇他们正在吃饭，林守一弄了两大食盒的饭菜，满满当当的一桌子，妇人跟李槐坐一条长凳上，李柳和林守一相对而坐，还有一条凳子留给了迟迟未归的汉子。\r\n    两手空空的李二走到门口，才记起忘了买点东西，因为有林守一在场，妇人只是丢了个等下再跟你算账的眼神，李二搓着手坐下后，发现还有一坛酒，李二看了眼林守一，问道：“要不一起喝点？”\r\n    林守一犹豫了一下，点头道：“我酒量不好，就陪李叔叔稍微喝点。”\r\n    李二咧嘴笑道：“酒量不好怎么行。”\r\n    妇人怒道：“怎么不行了？家里有一个酒鬼还不够？！”\r\n    林守一多聪明一人，顿时手一抖，差点把递过去接酒的大白碗，给摔在桌面上，平日里不苟言笑的冷峻少年，在这一刻笑得如何都合不拢嘴。\r\n    李二也给妇人吓得一哆嗦，同样差点没拿稳酒坛。\r\n    李槐使劲啃着油腻的大鸡腿，含糊不清道：“爹，明儿我去山脚帮你你买坛好酒，钱我跟林守一借，以后先让陈平安帮我还，你只管喝。”\r\n    李二笑逐颜开，重重唉了一声，像是从儿子那边得了一道法外开恩的圣旨，奉旨喝酒，在媳妇面前就心里不虚啊。\r\n    妇人在儿子这边，那一向是和颜悦色说话的，“酒可以买，买最便宜的就行了，你爹喝好酒，那就是糟蹋银子。”\r\n    李二给林守一倒了大半碗酒，再给自己倒了一碗，点头笑道：“对对，便宜的就成，不用好酒。”\r\n    李槐白眼道：“娘，你这么管天管地的，真不怕爹哪天跟小狐狸精跑了啊？”\r\n    妇人朝坐对面汉子媚眼一抛，暗藏杀机，“他敢？再说了，那也得有人要才行，对吧？”\r\n    汉子赶紧喝完一大口酒，点头道：“是是是，没人要。”\r\n    妇人一拍桌子，“没人要是一回事，你心里有没有歪念头又是一回事，说！有没有？！”\r\n    汉子立马放下大白碗，挺直腰杆，保证道：“绝对没有！”\r\n    然后妇人就斜瞥一眼正襟危坐喝着酒的林守一，再笑着对自己女儿说道：“柳儿，以后要找个老实人嫁了，知道不，才不会受欺负。”\r\n    少女微微点头，始终笑而不言，只是俯身给李槐碗里夹了一块剔去鱼刺的鱼肉。\r\n    林守一只敢用眼角余光偷偷看着少女，酒才喝了一小口，有些醉醺醺痴痴然。\r\n    就像是看到了世间最美的山水画卷。\r\n    ————\r\n    第二天，李槐偷偷给他爹买了一壶好酒，拉着他爹在湖边，蹲在一旁看着他爹喝酒，小声叮嘱道：“这壶贵，爹你先喝着，那壶便宜的放屋里头了，回头饭桌上再喝，娘亲就不会说你了。”\r\n    李二笑着点头，使劲喝酒。\r\n    汉子觉得这比什么跻身十境，高兴多了。\r\n    汉子憨憨问道：“老贵了吧？”\r\n    孩子双手托着腮帮看着自己爹，笑脸灿烂，答非所问道：“爹，你放心，我在书院过得挺好，真的。你们还能来看我一趟，我可高兴了。”\r\n    汉子点点头，只敢低头喝酒，差点喝出泪花来。\r\n    他这才想起，昨天回来得比较急，好像忘了还有个蔡京神没见着，等喝过了酒，这次就不去讲道理了，打一顿再说吧。\r\n\r"}]