[{"index":174,"name":"第一百七十四章 今年大雪有大雪\r","text":"第一百七十四章 今年大雪有大雪\r\n\r\n一条源头在大骊境内的黄庭国大江之畔，陈平安钓起了一尾出人意料的大青鱼，粉裙女童煮出了一锅美味鱼汤。\r\n\r\n    一人两妖怪三个家伙，吃饱喝足之后开始闲聊。\r\n\r\n    陈平安问他们书上讲的神仙餐霞饮露，汲取沆瀣之气和日月精华，是不是真的很有用处。\r\n\r\n    真身是火蟒的粉裙女童使劲点头。\r\n\r\n    “聊胜于无，用处很小。”\r\n\r\n    青衣小童一边弯腰打着水漂，一边摇头道：“我们这些蛟龙之属，还是要靠山吃山靠水吃水，融山根吞水运，才是大道根本，其它那些虚头巴脑的，没啥意思。”\r\n\r\n    陈平安笑问道：“既然还是有些用的，为什么不善加利用？你们俩都想要化蛟，以后还要尽可能挑选一条长过万里的大渎，走水入海，最终成就真龙之身，才算得道。难道不是更应该勤勉修行吗？”\r\n\r\n    青衣小童轻轻丢出最后一块石头，拍拍手笑道：“修行啊，靠天赋，不靠努力。”\r\n\r\n    陈平安又问道：“如果有了天赋，不是更应该努力吗？”\r\n\r\n    青衣小童愣了一下，然后装死道：“老爷，我突然有些头疼，可能是受了风寒湿气，我睡觉去了啊。”\r\n\r\n    陈平安笑道：“你一条水蛇……”\r\n\r\n    青衣小童纵身一跃，跳入了江水之中，身影转瞬即逝。\r\n\r\n    一条庞然大物的水蛇在浑浊江底恣意游荡，如君主巡视国土。\r\n\r\n    粉裙女童低声道：“老爷，他啊，就是懒。不过他资质出身都比我要好，先天肉身就更加强韧，我哪怕多苦修两三吧，什么事儿，若是妄想老爷帮你们更多，我劝你们赶紧打道回府。若是……”\r\n\r\n    青衣小童贼笑兮兮打量了一眼妙龄少女，穿着寒酸，跟自家老爷是一路人，她颜色不过中人之姿，但是小姑娘家家的身段好哇，小小年纪就有丰满妇人的韵味，多难得。青衣小童收敛笑意，继续一本正经地胡说八道：“若是觉得救命大恩难以报答，有人要对我家老爷自荐枕席，我这就帮你们去禀报……”\r\n\r\n    年纪稍长的少年有些脸色阴郁，就要愤而转身，却被少女轻轻拉住袖子，才发现那个恩人已经走出武圣庙，给了青衣小童一个板栗后，歉意道：“你们别当真，他就喜欢开玩笑吓唬人。”\r\n\r\n    少女腼腆道：“没关系，哥哥和我不会当真的。”\r\n\r\n    原来是兄妹二人送来了一些吃食，陈平安接过之后，双方都是不善言辞，少年很快就回去，少女生疏蹩脚地施了个万福，这才跟萍水相逢的恩人告辞离去。\r\n\r\n    陈平安叹了口气，走回武圣庙，看到在门槛上蹦蹦跳跳的青衣小童，轻声道：“我知道你没有坏心，但是以后不要跟所有人说话都没个正行，一些无心言语，是会伤到人的，有些人会惦记很多年。”\r\n\r\n    青衣小童那双细看之下充满诡谲的深青色眼眸，流露出些许不耐烦，只是掩饰很好，低头哦了一声，就没有下文。\r\n\r\n    陈平安也不再说什么，在武圣庙内坐着练习剑炉立桩。\r\n\r\n    住在泥瓶巷一端尽头的顾粲，小小年纪，就记住了茫茫多的“仇家”，跟陈平安私下相处的时候，说起那些家伙，顾粲就总是咬牙切齿，杀气腾腾，那么点大的孩子，就已经有了偷偷刨掉人家祖坟的念头。\r\n\r\n    这里头的是非对错，很难说清楚。\r\n\r\n    但是按照文圣老爷的说法，若是按照顺序来说，其实很多顾粲的心结，起源就来自于那些看似加在一起还不足一两重的冷嘲热讽。\r\n\r\n    青衣小童看着屋内忙碌的粉裙女童，以及凝气精神的陈平安，欲言又止，最终还是把言语咽回了肚子，只是好像有些积郁难消，在门槛上逛荡来逛荡去的步伐就急促一些，最后他实在是觉得不吐不快，双脚钉在门槛，矮小身体如秋千一般大幅度晃动起来，一下子倒向庙内，一下子后仰庙外，对陈平安说道：“那陋巷少年忒不知好歹了，一两句玩笑话都经受不起，死了算数！屁大本事没有，心气比天高，活该那少年一辈子受苦遭灾！”\r\n\r\n    陈平安依旧席地而坐，闭目练习剑炉，不闻不问不言不语。\r\n\r\n    青衣小童沉默片刻，嗓音低沉，一双泛起冰冷水雾的深邃眼眸，死死凝视着陈平安，尽量用玩笑的语气说道：“老爷，咱们出来混江湖，要帮亲不帮理，才能吃得香混得开啊。更何况我可不怎么着他们兄妹，老爷这么大一份恩情，同样是兄妹，妹妹就是个明事理的，至于那少年之所以把愤懑摆在脸上，一方面是觉得我调戏了他妹妹，我害他丢了颜面，其实更多还是骨子里的自卑作祟，因为他在心底知道自己就是个废物，哪怕不是身处乱世，一样护不住他妹妹，这种人如果将来还这么死犟，不愿半点低头，以后只会吃亏更大的，所以老爷啊，我这是为他们兄妹二人好。”\r\n\r\n    陈平安睁开眼睛，在心中认真思量过后，点了点头，然后缓缓道：“你说得没有错，但是对错分先后，你不能用一个后边的对，来否认前边的对。错误更是如此。”\r\n\r\n    青衣小童双拳紧握在袖中，眉眼低敛，似乎是生怕自己的神意泄露，被陈平安透过“水井”看出自己心湖的兴风作浪，这条在御江一人之下万人之上的得道水妖，只觉得内心怒火燃烧，恨不得一拳打死了那位无趣的“自家老爷”，再一口吃掉那条火蟒来进补修行，成为自己大道登天的垫脚石。\r\n\r\n    青衣小童转过身去，跳下门槛，嘿嘿笑道：“少爷，那我去道歉了啊。”\r\n\r\n    笑声已经传入武圣庙，但是背对祠庙的青衣小童，则是满脸暴戾杀气。\r\n\r\n    在青衣小童远去之后，粉裙女童怯生生道：“老爷，他真的很生气，如果在御江的话，依照他的性格，指不定就要水漫两岸了，按照郡县地方志的记载，这几凿出的一小块影壁石头，山门内砍伐下来的灵秀树木，或是这白碗承载的正阳山深潭之水，在有奇景异士对外开放之前，就会出现一行文字提醒买家，至于愿不愿意消耗物件灵气来遥遥观览，买家自行决定便是了。如果愿意，只需要灌注一点灵气，就能够通过对方宗门的开启的术法神通，让买家们看到文字显示的诸多画面，有趣极了！”\r\n\r\n    粉裙女童越说越失落，“我早年在笔记上看到后，曾经祈求芝兰曹氏帮我重金寻觅一块这样的木头，只是我按照约定早早给了他们好处后，之后曹氏便一直搪塞我，说了各种借口拖延，最后我便不好意思再开口，只当没有这回事了。”\r\n\r\n    青衣小童得意洋洋道：“那是你本事低微，换做是我，你看芝兰曹氏敢不敢收钱不干活？”\r\n\r\n    她脸色黯然。\r\n\r\n    陈平安拍了拍她的丫鬟小发髻，柔声安慰道：“吃亏是福，亏先吃着，要相信以后不会总是吃亏的。”\r\n\r\n    粉裙女童抬起头，点头而笑。\r\n\r\n    青衣小童翻了个大大的白眼，一大一小两个傻瓜。\r\n\r\n    片刻之后，他惊喜道：“好戏来喽！”\r\n\r\n    碗中清水，泛起涟漪。\r\n\r\n    青衣小童打了个响指，清水从碗中缓缓升空，如泉水喷涌，最后变成一张大如山水画卷的水幕。\r\n\r\n    水幕画卷之上，先是出现了一座高耸入云的山峰，四周有群峰环绕。\r\n\r\n    然后是一位白衣女子御剑破空而至，倩影毫无征兆地出现在画卷中，女子腰间系挂一只古朴葫芦，驾驭飞剑迅猛拔高往山顶飞去，在水幕中最初不过米粒大小的渺小身影，逐渐变成了一位巴掌高度的小人儿，容颜清冷，气质出尘。\r\n\r\n    距离山顶尚有一小段距离，剑气凝聚实质，似云非云似雾非雾，古怪神奇，妙不可言，女子仙人不再御剑登高，而是立于飞剑之上，开始眺望那些剑气中蕴藉的充沛剑意，哪怕是隔着千万里，隔着这个水幕画卷，山顶剑意蕴含各种绵长意味，仍是扑面而来，或古老沧桑，或朝气勃勃如一轮旭日东升大海，或密集攒簇如一场瓢泼暴雨。\r\n\r\n    青衣小童可不看那些什么乱七八糟的剑道意气，只是对着那位御剑女子流着哈喇口水，目不转睛地盯着她，贼笑道：“这位正阳山苏稼仙子，可是大爷我的心头好，排名只在一位仙子之后，你瞅瞅，这身段这气质，我那水神兄弟，粗鄙不堪，虽然也仰慕苏稼仙子，不过仍是喜欢体态丰腴一些的仙子，肉食者鄙，圣贤说话，就是一针见血。”\r\n\r\n    他手指一转，还将画面稍稍扭转方向，变成了正阳山苏稼的背影，然后轻轻一抓，仙子背影就蓦然扩大，青衣小童呵呵傻笑着，伸手抹嘴，恨不得把整张脸贴在苏稼的背上，如果不是有外人在场，估计早就这么做了。\r\n\r\n    青衣小童眉飞色舞道：“不过我的头号心肝，还是道姑贺小凉！那可是仙子里的仙子，神仙中的神仙，若是她给我摸一下小手儿，我便是折寿百年也愿意，绝不骗人，谁要是能够帮我引荐，让我跟贺小凉说上一句话，我给他当儿子当孙子都成啊……”\r\n\r\n    陈平安看着那些化作云雾的剑道意气，不管如何用心去看，只觉得气象万千，但都看不出真正的端倪，陈平安很快就收起心思，希望从水幕中寻找到一个身影，那头在家乡小镇行凶的搬山猿，只可惜画卷之上，始终只有苏稼一人，如果没有记错，风雷园那个叫刘灞桥的家伙，就一直偷偷暗恋着苏稼？\r\n\r\n    一炷香的功夫过后，水幕淡去，趋于模糊，凝聚下坠，最终重新变成一小碗清水。\r\n\r\n    但是碗里的清水明显水位下降了一些。\r\n\r\n    青衣小童收起白碗和清水，搓手踱步，乐哈哈道：“这次观赏，因为有正阳山之巅的剑气场景，所以折耗挺多，但绝对不亏！之前那么多次遥看正阳山的各种风景，苏稼仙子只有惊鸿一瞥出现过几次，这次……啧啧，苏稼仙子不曾想还是个好生养的，之前哪里看得出来……”\r\n\r\n    陈平安默然起身，走到洞外的栈道上，山风阵阵呼啸而过，吹拂得他衣衫一边飘荡倒去。\r\n\r\n    不过如今扎实的二境修为，加上一次次翻山越岭，一次次收壤入袋，让陈平安此刻身形不动如山，隐隐约约之间，仿佛已经与身后的陡峭山壁浑然一体。\r\n\r\n    陈平安突然惊喜道：“下雪了！”\r\n\r\n    他伸出手去，等着大雪的落在手心，保持这个姿势，只是猛然转过头，对青衣小童和粉裙女童欢快报喜道：“你们快来看，下雪了！”\r\n\r\n    一场鹅毛大雪，不约而至。\r\n\r\n    今年的尾巴上，一年二十四个节气，已经一个接着一个走了，哪怕是三人返乡的道路上，小雪时节，唯有风雨。\r\n\r\n    但是今天恰好是大雪时节，真有大雪。\r\n\r\n    陈平安跟他们打过招呼后，继续伸手接着雪花，扬起脑袋，开心喃喃道：“下雪了下雪了。”\r\n\r\n    粉裙女童从未见过这么开心的老爷，她欢快蹦跳着凑过去。\r\n\r\n    青衣小童从未见过如此幼稚的家伙，他留在原地，嘟嘟囔囔，觉得人生好没意思。\r\n\r"}]