[{"index":197,"name":"第一百九十七章 陈平安喝酒了","text":"第一百九十七章 陈平安喝酒了\r\n（最近有个《剑来w话，脸色雪白，肩头起伏不定，双腿受伤肯定不轻。\r\n    老人点点头，“看来这就是你的瓶颈了，真是让人失望。”\r\n    陈平安第三次前冲，以撼山拳六部走桩向前，虽然速度比前两次都要慢上一拍，但是气势丝毫不减。老人微微一愣，站在原地，好整以暇地安静等待。\r\n    无数次走桩，撼山拳的那股神意早已融入陈平安的神魂，哪怕是手脚受伤，当他开始走桩，依旧气势如虹。\r\n    脸色惨白却坚毅的少年在娴熟走完拳桩之后，脚尖一点，高高跃起，扬起脑袋，猛然向下一锤，重重砸在老人的额头上。\r\n    少年向后仰倒，摔在地上，大口呼吸，眼神中充满了无奈。\r\n    “聪明人，会知难而退，你小子可差远了。但是！不聪明，这就对了。要想当纯粹武夫，就不需要太聪明，聪明反被聪明误。为此老夫就……”\r\n    老人这才掠过一抹赞赏神色，步步前行，满脸笑意，嘴上说着：“赏你一脚！”\r\n    一脚闪电踹出，幅度极小，刚好足够踢中地上陈平安的太阳穴一侧。\r\n    陈平安竭尽全力抬起一条胳膊，格挡住那狠辣凶险的一脚。\r\n    最终手臂紧贴头颅，整个人被一脚踹得撞在墙脚根，蜷缩在那里，全身无一处不疼痛。\r\n    老人站在原地，居高临下看着可怜少年，“你的武道底子，我已经彻底摸清楚了，方才是开胃小菜，接下来才是真的苦头。你先去外边打声招呼，近期准备好大水桶，最好的温补药材，最好的金疮药，当然最好也准备好一副棺材，哈哈，老夫怕你一个想不开就上吊自杀了。也好，一家在地底下团圆。”\r\n    陈平安休整了足足一炷香功夫，才能够勉强起身一瘸一拐地走出屋子，在屋外廊道，看到面面相觑的青衣小童和粉裙女童，还有那位略显幸灾乐祸的白衣神仙，魏檗看到狼狈不堪的陈平安后，忍住笑道：“我这就去准备上等药缸子，药材膏药灵丹之类的，不用担心，牛角山包袱斋什么都有，至于钱嘛，我先帮你垫着，什么时候有钱什么时候还，不着急，不过朋友归朋友，在商言商嘛，利息还是要收一点的。”\r\n    陈平安挤出比哭还难看的笑脸，点点头，等到魏檗消失后，一屁股坐在廊道，背靠墙壁。\r\n    青衣小童轻声问道：“老爷，练拳苦不苦？”\r\n    陈平安瘫坐在地上，身躯在情不自禁地微微颤抖，苦涩道：“苦死了。”\r\n    陈平安在风雪之中的走桩立桩，青衣小童全部看在眼里，自认以陈平安的二境武夫体魄，承受那份煎熬，他是如何都做不到的，太煎熬了，不是哗啦一下手臂给人砍断的那种，鲜血淋漓，哇哇大哭。而是另外一种钝刀子割肉，呼吸一口都是喝罡风、吃刀子的感觉。\r\n    可如果连陈平安都觉得吃苦头，青衣小童无法想象那份煎熬。\r\n    粉裙女童转过头，默默哽咽。\r\n    约莫半个时辰后，屋内盘腿打坐的老人站起身，沉声道：“陈平安，开始练拳！”\r\n    陈平安叹了口气，推门而入，青衣小童咽了咽口水，帮着轻轻关上门，连看都不敢看那糟老头子一眼。\r\n    青衣小童关门之后，跳上栏杆坐着，十分惆怅。\r\n    想我在御江叱咤江湖数过练武初期，不可喝酒伤身之外，还曾多次听说一口气不可坠，陈平安好不容易知道一点拳理，无比珍惜，直到今天，仍是坚持不懈。哪怕事后听林守一知道阿良那只酒壶内的大福缘，陈平安也从不后悔什么。\r\n    老人眼睁睁看着少年四处打滚，嗤笑道：“如何，滋味不错吧？此拳精髓，在于拳势能够次次翻倍累加，便是被誉为金身不破的大罗金仙，你只要出拳足够快，次数足够多，一样给你摧破得粉碎！”\r\n    老人说完这些，神情有些恍惚。\r\n    当年位于武道巅峰之时，他一直想知道一件事情。\r\n    若是道祖佛陀愿意不还手，那么被自己这一式不断累积，最终能够支撑几，一直坐到旭日东升，练习了一下剑炉立桩，这才起身去一楼的小床铺躺下睡觉。\r\n    当天下午，老人睁开眼站起身，沉声道：“开始练拳。今天只锤炼魂魄，让你去芜存菁。”\r\n    陈平安随之睁眼醒来，叹了口气，默然走上二楼屋内。\r\n    之后又被青衣小童背着离开二楼，再次在半夜醒过来后，吃了一顿饭，哪怕没有半点胃口，陈平安仍是强行咽下，看着自家老爷拿筷子的手一直在颤抖，夹了几次菜都掉回菜碟，粉裙女童一下子就满脸泪水了。\r\n    青衣小童只是埋头扒饭。\r\n    这次陈平安略作休息，在门口那边坐着，双手颤抖地练习了剑炉，很快就去睡觉。\r\n    整整一旬光阴，三天锤炼神魂，一天捶打体魄。\r\n    老人每次出手，拿捏得恰到好处，保证会让陈平安一次次都比前一天更加遭罪，所以根本不存在什么习惯了、适应了那份痛楚的可能。\r\n    陈平安愈发沉默，往往一整天清醒的时候，都不说一句话。\r\n    偶尔粉裙女童询问什么，或是想要让自家老爷开心一些，陈平安起先是笑着摇头什么的，后来就是皱着眉头了，最后有一次竟是满脸怒意，虽然看得出来，陈平安在克制压抑，但是青衣小童和粉裙女童都被惊吓得无以复加。\r\n    当时陈平安欲言又止，嘴唇微动，可是始终没有说什么，去床铺上躺着，闭上眼睛，不知是睡是醒，甚至会让人觉得不知是生是死。\r\n    青衣小童曾经试探性询问魏檗，到底陈平安在挨揍的时候，有多少痛苦。\r\n    魏檗想了想，说陈平安第一天遭受的苦楚，大概是一般的凡夫俗子，被人一刀刀剁碎十指吧，连骨头带肉一并剁成肉酱的那种，而且还得让自己尽量保持清醒。之后每天就更严重了。\r\n    第一天而已。\r\n    在那之后，青衣小童就再没有问这类问题。\r\n    他开始修行了。\r\n    变得比粉裙女童还要勤勉。\r\n    这一天，陈平安在夜幕中坐在竹椅上，瘫靠在椅背上，魏檗缓缓走来，站在他身边，陪着他一起看着悬在夜空里的那轮明月。\r\n    陈平安沙哑问道：“魏檗，能不能麻烦帮我问一声，阮师傅什么铸剑成功？”\r\n    魏檗这一次笑不出来，只是叹息一声，点头道：“我去问问看，事先说好，阮邛这次开炉铸剑，是他离开风雪庙后的第一次出手，必然很重视，所以阮邛多半不愿分心，未必能够回复我。”\r\n    陈平安嗯了一声。\r\n    陈平安已经顾不得什么花钱如流水了，最早几天，他还会在心里默默记账，后来就完全没了这份心思。\r\n    最近粉裙女童和青衣小童有意无意，都让陈平安独处，并不去打搅他。\r\n    陈平安起身的时候，轻声道：“帮我跟他们说一声，对不起，我不是有意的，就是有些时候，真的忍不住。”\r\n    魏檗问道：“怎么不自己去说？”\r\n    陈平安愣了一下，苦笑道：“我也不知道为什么，好像只是想到这件事情，就会很累，我怕说了那句话，明天练拳就会撑不下去。”\r\n    魏檗点头道：“有点玄乎，但是我勉强能够理解。放心吧，我会帮你说的，他们也会体谅的。”\r\n    天底下的武道修行，恐怕真没有几个武夫，一次几次，间隔着，很正常，但需要每天连续吃这种苦头，肯定不多。\r\n    老人悄无声息地站在二楼檐下，听到两人对话后，只是笑了笑，便转身回去屋内坐下。\r\n    魏檗无法彻底理解，很正常，因为老人的出拳，本身就是一种不断累加的“神人擂鼓式”，是心性上更深层次的一种隐蔽锤炼。\r\n    淬炼体魄、清洗经脉、伐髓生骨是第一步，壮其胆雄其魂，才是第二步，真正最考验的，还是锥心，老人就像是一次次以尖锐大锥，狠狠钉入少年心田，其中滋味，可想而知。\r\n    老人其实也很惊讶，一是少年至今还没有失心疯，还在咬牙熬着，打死不愿说那句“我不练拳了”。二是这栋竹楼的玄妙，真是妙不可言。\r\n    陈平安躺在床铺上，卷起被褥后，整个人蜷缩起来，面向墙壁，一只手使劲捂住嘴巴。\r\n    指缝之间，有呜咽声。\r\n    又是一旬。\r\n    这一旬，遭受的劫难，变得更加惨绝人寰。\r\n    其中老人就有要求陈平安自己剥皮和抽筋，自己亲手去做！\r\n    有天夜里，包扎得像是个粽子的陈平安坐在竹椅上，突然站起身，身形微微摇晃，走向门外的山崖那边。\r\n    他似乎想要练习很久没有练习的走桩，只是一遍之后，就只能放弃。\r\n    陈平安呆呆转头望向小镇方向，嘴唇颤抖，欲哭不哭。\r\n    他突然问道：“魏檗，我知道你在附近，你能不能给我带一壶酒？”\r\n    魏檗点点头，“我身上就有。”\r\n    一只已经开封的酒壶在陈平安眼前高处缓缓落下，陈平安伸手接住后，转头望向竹楼，“能喝吗？”\r\n    二楼传来一个冷笑声，“喝个酒算什么，有本事以后跟道祖佛陀掰掰手腕，才算豪气！”\r\n    陈平安转回头，月明星稀，望向遥远的南方山山水水，他低下头嗅了一下酒味。\r\n    他曾经背着一个醉酒的老秀才，老人使劲拍打他的肩头，嚷嚷着“少年郎要喝酒哇！”\r\n    神色面容枯寂多时的少年，蓦然笑容灿烂起来，狠狠灌了一口烈酒，咳嗽不停，高高举起酒壶，竭力喊道：“喝酒就喝酒！练拳就练拳！”\r\n    片刻之后，少年憋了半天，还是忍不住给那一大口烈酒呛出了眼泪，小声抱怨道：“酒真难喝……”\r\n    但是少年仍是又逼着自己喝了一大口，一边咳嗽一边朗声道：“书上说了，美人赠我金错刀，何以报之英琼瑶！酒不好喝，但是这句话，真是美极了！”\r\n    最后少年莫名其妙地有些脸红，不知是酒喝的，还是难为情，他轻轻向远方喂了一声。\r\n    少年像是在悄悄询问某位让他喜欢的少女，像是在说，喂，你听到了吗？\r\n\r"}]