[{"index":201,"name":"第二百零一章 若无闲事挂心头","text":"第二百零一章 若无闲事挂心头\r\n\r\n喜欢大大咧咧说话的曹曦走后，谢宅顿时就重新恢复了清净，一家上下，从当家作主的妇人，到一双子女，再到几位老仆老妪，走路都要蹑手蹑脚，唯恐惊扰到谢实的休息。这段时日，谢家人人过得很不真实，突然从那部甲戌本族谱上，走出一位活生生的老祖宗，活了不知道多少个春荣秋枯。\r\n\r\n    恐怕就只有那位自幼寡言的长眉少年，心境相对安稳，因为谢实大致跟他解释过了外边的世界，并且让少年暂时跟随阮邛铸剑打铁就是，机缘一事，不是跟着自家老祖作威作福就会更好。长眉少年心性坚韧，哪怕得知老祖谢实马上就是北边俱芦洲的首位天君，无论修为还是地位，其实都要超出师父阮邛一筹，少年仍是没有流露出丝毫改换门庭的想法，这让谢实在心中微微赞赏，这才是谢家子孙该有的度量。\r\n\r\n    少年注定不会知晓，若是他这位长眉儿稍稍心志不定，谢实就会放弃栽培他的念头，甚至会主动对阮邛言语一二，免得家门不幸，遗祸绵延。\r\n\r\n    这就意味着长眉儿，几乎彻底失去了证道长生和重振门风的可能性。\r\n\r\n    山上仙师收取弟子，尤其是道教的陆地神仙，极其重视修心，往往不是几年就能敲定的事情，更多是云游四方数十载，才能找到一个能够继承香火的满意弟子。在这期间，很多仙师都会给予种种考验，富贵，生死，情爱，诸多俗世头等事，皆是修道登天的关隘，是继续待在江河里做杂鱼，还是鲤鱼跳龙门，可能只在一念之间的取舍。\r\n\r\n    大道漫漫，每一个跻身十境、尤其是上五境的练气士，无一例外，都是惊才绝艳之辈。\r\n\r\n    只不过大道三千，登山之路并无定数，故而各有各的缘法，天君谢实不喜欢的性情，落在别家圣贤或是旁门左道眼中，就有可能是一块良材璞玉。所以老话又有天无绝人之路的说法。\r\n\r\n    当然，谢实的地位崇高，眼光自然高远，其实以长眉少年的资质天赋，在宝瓶洲的仙家门派当中，都会是极为抢手的修道胚子，什么都不管，肯定先收了做弟子再说，山门里头每多出一位中五境神仙，无论是用来震慑世俗王朝的帝王将相，还是与周边山上“邻里”的微妙关系，都会是极大的助力，哪里会如谢天君这般吹毛求疵。\r\n\r\n    谢实缓缓喝着酒，面有愁容。\r\n\r\n    “老祖宗，有心事吗？”长眉少年坐在桌对面，一对品相极高的香火小人，眼见着没有外人在家，便从大堂匾额跃下，在少年肩头、脑袋上追逐打闹，欢快嬉戏。长眉少年对此早已习以为常。\r\n\r\n    谢实喝着闷酒，“问心有愧罢了。”\r\n\r\n    长眉少年错愕道：“老祖宗这么厉害，还需要做违心的事情？”\r\n\r\n    谢实笑了笑，“你以后一样会如此不爽快，用不着大惊小怪。你的性子，憨直多于灵动，学剑挺好的，道家修清净，听上去是一潭死水的性子，其实不然，最是需要扪心自问，条条道道，并不轻松。”\r\n\r\n    谢家长眉儿点点头。\r\n\r\n    谢实看着略显稚嫩的脸庞，心中喟叹。\r\n\r\n    乱世将至，群雄逐鹿，注定会精彩纷呈，但同样会多出许多无可奈何的生离死别，山上山下差不离的。\r\n\r\n    谢实挥挥手，示意少年可以离开。\r\n\r\n    一双香火小人儿蹦回匾额待着，相互依偎，窃窃私语。\r\n\r\n    谢实闭目养神，呼吸绵绵，坐忘神游。\r\n\r\n    ————\r\n\r\n    曹曦离开桃叶巷后，随便溜达起来，行走在大街小巷，笑眯眯的富家翁，外人不知他的显赫身份，曹曦倒是跟谁都能唠嗑几句。若非如今骊珠洞天的宝贝都已搜刮殆尽，以曹曦在婆娑洲“雁过拔毛”的脾气，还不得把小镇翻个底朝天才尽兴，曹曦心中大恨，恼火大骊王朝之前的强买强卖，按照大骊曹氏子孙的密信所言，大骊那趟涸泽而渔似的搜集法宝，还真是收获颇丰，哪怕修为高如曹曦，都有些眼馋。\r\n\r\n    屠龙一役，三教，动静不小，事实上，阮邛在剑炉内的打铁之声，落在妖族耳中，堪比耳畔的春雷阵阵。\r\n\r\n    那些心存侥幸滞留在小镇的妖物，一个个现出原形，气海剧震，生不如死，疯癫发狂。然后被早有准备的大骊练气士和纯粹武夫，先联手制服，然后丢入大山之中，这份人情，无异于救命之恩。\r\n\r\n    与此同时，阮邛的铸剑气象，不由得让旁人感慨一句，圣人就是圣人。\r\n\r\n    但是贺小凉有些讶异，“铸剑已经临近尾声，为何动静还这么大，使得地界之内，山根水运都有些摇晃了。难道是这把剑的品相之高，能够名动天下？”\r\n\r\n    陆沉笑而不言。\r\n\r\n    圣人们一样也要做买卖啊。\r\n\r\n    只是既然齐静春跟师父谈妥了，那他就绝不会再插手此事。\r\n\r\n    这既是尊师重道，更是对那位读书人表达自己的一份敬意。\r\n\r\n    遥想当年。\r\n\r\n    算命先生陆沉背对着学塾那边，给人测字算卦。\r\n\r\n    身后是一位儒家圣人在为蒙童稚子们传道授业。\r\n\r\n    至于为何齐静春必须死。\r\n\r\n    涉及到一个很大的大道。\r\n\r\n    齐静春在骊珠洞天之内，遍览三教典籍。\r\n\r\n    齐静春的“有望立教称祖”，立的什么教？\r\n\r\n    不管是什么，总之他跟某人想到了同一处去，那么陆沉作为那个人的师弟，就必须亲自下来这里。\r\n\r\n    陆沉望向天空。\r\n\r\n    曾经有个读书人就坐在那里，以一己之力，对抗三教仙人。\r\n\r\n    佩服归佩服，敬重归敬重。\r\n\r\n    昧着良心的事情还得做啊。\r\n\r\n    后来他顺势而为，大致推演算出了齐静春的真正后手，便给那少年留下了四个字，说是让他练字，这是真的，但是最大的意义，还是放风筝一般，希望借着少年临摹那四个字的时候，在某天算出最关键的一步棋，纯粹是下棋高手的好奇而已。\r\n\r\n    但是很奇怪，少年只给了陆沉一次机会。\r\n\r\n    而且陆沉也根本算不出太多。\r\n\r\n    对此陆沉倒是不介意什么，毕竟大局已定，他还真不会在齐静春死后落井下石。\r\n\r\n    年轻道人曾经亲口对少年笑言，“看似好心的善举，未必是好人好事情。”\r\n\r\n    是有深意的，既是说那几张药方那四个字，更是说那一串蓄谋已久的糖葫芦。\r\n\r\n    陆沉松开独轮车的把柄，伸了个懒腰，笑道：“若无闲事挂心头，后一句是什么来着。”\r\n\r\n    年轻道姑微笑道：“便是人间好时节。”\r\n\r"}]