[{"index":205,"name":"第两百零五章 负剑南渡","text":"第两百零五章 负剑南渡\r\n龙须河畔的剑炉，气冲斗牛，打铁之声，落在妖族耳中，轰隆隆作响，肝胆欲裂。\r\n    近期龙泉郡内，几乎所有修士的视线，都情不自禁地投向了铁匠铺子，山顶新建的亭台楼阁，两山之间危乎高哉的索桥，经常会有练气士扎堆，遥望山外剑炉那边的铸剑气象，便是卢氏王朝的刑徒，以及监督这拨亡国遗民的大骊将士，都在闲暇时议论纷纷，揣测一旦圣人阮邛铸剑成功，会不会惹来一番天地异象。\r\n    随着今天那边铸剑声势骤然暴涨，加上山上野修妖族的心烦意乱，甚至还有一些道行不够的山泽妖怪，哪怕有着此地山水气运的无形庇护，仍然只觉得置身于熔炉之中，煎熬难忍，因此所有人都觉得肯定是到了紧要关头，那把神兵成与不成，在此一举。\r\n    落魄山竹楼，陈平安早已准备妥当，准备正式出发，去往梧桐山的那座渡口，上回魏檗领着他们巡游下辖地界，见过那座梧桐山，整座山头被削掉，方圆四五里的空地，魏檗当时卖了个关子，没有详细解释修士用以悠然远游的渡口，那艘大船到底为何物。\r\n    阮秀的临别赠礼，是一包桃花糕，陈平安当然没有拒绝她的好心好意。其实他先前托付魏檗，去阮邛那边提起赠送宝箓山给阮秀一事，结果魏檗回到竹楼的时候灰头土脸，很狼狈，说阮邛听说后，迁怒之下，打赏给了他魏檗一个字，滚。然后给陈平安的答复字数略多，“让那个小子有多远滚多远”。\r\n    陈平安只得作罢。知道这件事想岔了，毕竟真正熨帖人心的好意，可不是一厢情愿就能做好的事情。所以就暂且搁置，青衣小童总说他们混江湖的，恩怨情仇，都讲究一个青山绿水，来日方长。陈平安觉得这句话说得真是“俊俏且有理”，想着将来总有报答阮家父女的时候，就不急于一时了。\r\n    不过陈平安还是花了一点小心有限，货物吞吐量远远逊色于这种北俱芦洲独有的鲲船，鲲船载人只是生财有道的小头，主要还是贩卖从各处搜集而来的天材地宝，还会有各色奇珍异兽。而鲲船也分三等，第一等的鲲船，鲲鱼的背脊之大，可以庞大到媲美一座大骊郡城的夸张地步，在墨家机关师在内的诸多流派练气士精心打造之下，能够有山有水，有府邸高楼，有街道坊市，应有尽有，成千上万的练气士，可以终年生活在上边，而不会感到有丝毫的不方便。\r\n    魏檗轻声笑道：“鲲鱼性情温驯，在经过专门练气士的训练之后，哪怕遭受攻击重创，也可以忍受煎熬而不扑腾，所以鲲船比起其它一些大型渡船，相对平稳安全，一些个山岳龟、吞宝鲸，也是渡船的上佳选择，只是一来数量稀少，二来还是会有一些自己的脾气，历史上不是没有山岳龟擅自潜入海底的惨剧。”\r\n    陈平安张大嘴巴一直就没合拢。\r\n    鲲鱼背脊之上，不仅平坦宽阔，竟然还有一圈围栏，有一栋栋高楼比邻而建。而这艘几乎占据大半山头渡口的鲲船，并未贴在地面上，而是离地数丈高度，悬停空中，鱼鳍微微晃动，就扇起一阵阵山风，尘土飞扬，好在渡口登船的高台，刚好位于鱼鳍之间，并无异样，自然不至于被一阵大风给吹到山脚去。\r\n    在鲲船彻底悬停稳当之后，从围栏缺口处，落下一座宽如桃叶巷街道的阶梯，阶梯底部刚好嵌入高台的一处凹陷机关中，使得这架挂空的阶梯，给人稳如磐石的良好感觉。阶梯上走下一拨人，跟梧桐山这边的渡口主事人，一番交谈之后，便对魏檗一行人用醇正的宝瓶洲雅言笑道：“诸位，你们登船之后，牛角山包袱斋的货物往来，会在鲲船那边的两架阶梯上，耗费半个时辰，若是稍有延误，无法准时发船，我们‘打醮山’，作为俱芦洲一家屹立千年的老字号门派，就会返还各位所有乘船开销。”\r\n    说完这些，锦衣老人望向魏檗，“可是魏大山神？”\r\n    魏檗笑眯眯道：“不敢当不敢当。”\r\n    老人爽朗大笑，抱拳道：“鲲船一年一次往返三洲，只能提前恭贺魏大山神！下次若是无法准时登门庆祝，事后也定然会略备薄礼，还希望魏大山神别推辞啊。”\r\n    魏檗双手拢袖，笑容浓郁，玩笑道：“不推辞不推辞，可如果发现礼物轻了，下次就来这边撒泼，要你们无法准时发船。”\r\n    锦衣老人哈哈大笑，“轻不了！拜山头拜山头，这么大一座山头，岂能不当回事！退一万步说，门派若是出手小气了，老夫都会自己添补一番！”\r\n    魏檗笑着点头，“这感情好。”\r\n    然后他拍了拍陈平安的肩头，“我最要好的朋友，叫陈平安，是咱们这儿的土财主，他在南涧国下船，还望船主帮着照顾，陈平安在这艘鲲船上的所有开销，全部记在我魏檗头上，下次我再跟你们结账。”\r\n    老人大手一挥，“结什么账，包在我身上了。”\r\n    魏檗笑眯眯道：“这么客气啊？”\r\n    老人还是大笑。\r\n    这番场景，羡煞旁人。\r\n    陈平安跟随众人登船之前，在阶梯口那边，转身对魏檗抱拳行礼，没有说什么。\r\n    魏檗抱拳，微微弯腰。\r\n    一切尽在不言中。\r\n    这一幕，落在远处跟人商议正经事务的锦衣老人眼中，就更加心中有数了。\r\n    陈平安最后独自一人，缓缓走在阶梯上。\r\n    背负双剑，降妖除魔。\r\n    腰悬养剑葫，初一十五待在其中。\r\n    用一支普通玉簪子换来的飞剑“十五”，作为可遇不可求的珍稀方寸物，不起眼的“方寸”之间，长宽高都跟那把取名为“降魔”的槐木剑差不多，陈平安喜欢得一塌糊涂，如今以心意御剑略微熟稔，装东西取东西，已经熟能生巧，那种掌心凭空多出物件的感觉，已经让陈平安这个泥腿子小酒鬼，觉得比喝酒微醺的感觉还要好了。\r\n    方寸物里头如今装下了齐先生赠送的静字印，和一对山水印。\r\n    一部撼山拳谱，属于暂时帮着顾粲保管。\r\n    文圣老秀才赠送的几本儒家典籍。\r\n    李希圣赠送的那支竹管毛笔，篆刻有“风雪小锥”和“下笔有神”四个字，除了毛笔，还有李希圣托弟子崔赐送来的大量空白符纸，大致分三种，数量最多的黄纸，绘有云篆的金色符纸，以及数量最为稀少的泛黄书页似的符纸。还有一部入门的符箓道书。\r\n    年轻道士陆沉留下的那几张药方。\r\n    一大摞宝瓶洲各国疆域的舆图，是魏檗转赠，作为陈平安以蛇胆石偿还药材钱的一点小添头。\r\n    数百枚玉质“铜钱”，陈平安用剩余普通蛇胆石，跟青衣小童兑换而来，这些山下市井绝对瞧不见的钱币，是山上神仙做买卖用的。只不过当然没有金精铜钱那么价值连城，但老百姓所谓的真金白银，在这些只会装在练气士钱囊中的玉币面前，不值一提。\r\n    一些尚未刻字的小竹简，小刻刀。\r\n    还有一袋子白米，以及煮饭的瓶瓶罐罐，装着油盐。一大把鱼钩，一把新买的开山柴刀、换洗衣衫、两双新编草鞋等零散物件。\r\n    当然还有碎银子和金叶子，出门在外，一文钱难死英雄汉的道理，陈平安在第一趟远游大隋的时候，就感触颇深。\r\n    陈平安走到一半，又忍不住回头望去。\r\n    一直站在原地的白衣山神，笑着挥手。\r\n    陈平安挥手作别，继续往上走去，只是摘下了朱红葫芦，默默喝了一口烈酒。\r\n    草鞋少年无比希望下次重逢，故乡的朋友和山水都无恙。\r\n    都平平安安的。\r\n\r"}]