[{"index":206,"name":"第两百零六章 月儿圆月儿弯\r","text":"第两百零六章 月儿圆月儿弯\r\n\r\n（两万字大章节。）\r\n\r\n    早起的鸟儿有虫吃，马无夜草不肥。\r\n\r\n    理事这个理，话是这么说，可怜起早摸黑的年轻道人，哪怕算命摊子开得比隔壁同行早，撤得晚，仍是既没有的吃，更不肥。\r\n\r\n    因为如今小镇，谢谢如今成了谢灵越，还摇身一变，成了崔东山的徒子徒孙，吉星高照，一大堆神仙才能用的法宝，李槐纠缠不休，谢谢便拿出来给他瞧过，李槐真的看过之后，就觉得那就那样呗，还不如自己的彩绘木偶可爱呢，他就半点不艳羡了。谢谢那晚说要修行，也没办法陪李槐去看灯会。\r\n\r\n    到最后，就只有最好说话又最没事情做的于禄，跟着李槐一起下山。\r\n\r\n    结果山脚遇到了大隋皇子高煊，三人结伴而行，高煊之前就经常来山崖书院逛荡，聊来聊去，高煊实在跟不上红棉袄小姑娘的套寒暄的机会，敲响房门，坐下喝茶的时候，泄露出一些隐晦的暗示，结果把那个妇人吓得脸色惨白，倒是妇人的女儿，满脸冷笑，说等她爹回来再说。\r\n\r\n    当时门外廊道还站着好些个同道中人，其中还有一位中五境的资深练气士，而且还是腰间悬剑的剑修！这种事情当然不需要他亲自出面，太跌价，至于两碟野菜的第一口，肯定是他来品尝，至于之后如何，看他心情，要不要赏给身边的狗腿帮闲们。\r\n\r\n    结果等到去买吃食的憨厚汉子回来，听到这么个事后，既没有战战兢兢，也没有拍桌子瞪眼，放下装着最简单午餐的食盒后，只说出去聊。\r\n\r\n    妇人欲哭无泪，少女握住娘亲的手，说没事儿，有爹在呢。\r\n\r\n    妇人一下子就哭出来，说了句让少女心酸的言语，“我是怕你爹给人打啊。”\r\n\r\n    汉子跨过门槛后，轻轻关上门，抓鸡崽子似的，一手握住那人的脖颈，提在空中，步步走向那拨脸色微变的俱芦洲练气士，那名最不动声色的六境剑修身边，有人刚要说些恫吓言语，却发现自己喉咙滚烫，像是被塞进去了一块炭火，满脸涨红，双手捂住脖子，呜呜呀呀的，一个字都说不出来。\r\n\r\n    汉子随便丢了奄奄一息的手中练气士，对那名剑修问道：“你家老祖宗姓甚名甚，宗门名字是什么？”\r\n\r\n    剑修冷笑道：“我们可是什么都没做，擅自启衅私斗，按照这艘渡船的规矩，你是会被丢下海的。”\r\n\r\n    汉子根本懒得废话，一拳打断那名剑修的长生桥，将那把根本来不及出招的本命飞剑，强行“连根拔出”气府，在手心轻轻握拳，将其瞬间捏爆。\r\n\r\n    剑修七窍流血地倒地不起。\r\n\r\n    其余修士几乎同时跪地求饶。\r\n\r\n    但是一切动静声响，早已被汉子运用武道神通，全部隔绝在那座房屋的门外。\r\n\r\n    汉子淡然道：“将这名剑修的根脚来历，还有你们各自姓名帮派一起报上来，吃过我一拳之后，我以后自会找你们老祖宗的麻烦。”\r\n\r\n    有人心卿供奉，终年享乐，可一旦出手，必然斩草除根。\r\n\r\n    至于附近几座岛屿的岛主，也是一拨正邪不定的狠辣货色，全是硬生生杀出血路的野修散修，名叫顾粲的孩子身边，还跟着他的娘亲，是个资质平平、无法修行的寻常妇人，但是生得委实诱人，于是刘志茂的客卿当中，就有人起了花花心，或是来不及逃脱的仆役丫鬟，一起吃掉，约莫是嫌弃一些凡夫俗子不好吃，撕碎身躯后便丢在一旁，它尽兴而归，摇摇摆摆返回书简湖，满嘴鲜血流淌，滴滴答答落在地上。\r\n\r\n    那一晚，孩子陪着心惊胆战的妇人一起在院子里赏月。\r\n\r\n    顾粲吃着月饼，含糊不清道：“娘，别怕啊，以后没人敢欺负你的。”\r\n\r\n    妇人环顾四周一番，然后眉眼低敛，将孩子搂过抱在怀中，压低嗓音道：“粲粲，以后跟你的小泥鳅说话，别那么凶。”\r\n\r\n    顾粲依偎在娘亲温暖的怀抱里，只有在这个时候，孩子才会没那么戾气阴沉，才略微像个正常孩子，咧嘴笑道：“放心，小泥鳅跟我心意相通，我对它的好，它晓得的，我们关系好着呢。就算是姓刘的……”\r\n\r\n    妇人赶紧伸手捂住孩子嘴巴，一手拿起月饼，柔声道：“吃月饼，少说话。”\r\n\r\n    顾粲拍了拍肚子，“娘亲，真吃不下啦，我又不是小泥鳅，整天就想着吃吃吃，跟一只大饭桶似的。”\r\n\r\n    妇人柔柔笑着，轻轻抚摸孩子的脑袋，抬头望着月色，妇人的眼眶有些湿润，“粲粲长大啦，能够保护娘亲啦。”\r\n\r\n    孩子突然有些委屈，撅起嘴巴，自言自语道：“陈平安，我就说嘛，小镇里和小镇外，除了你，都是坏人，你还不信！”\r\n\r\n    顾粲挣脱开妇人的怀抱，跳到地上，双手环胸，老气横秋道：“娘亲！我可是答应过陈平安，要给他找十七八个稚圭那么模样的女子，下次他来青峡岛，我就一起送给他，娘亲，你说好不好？”\r\n\r\n    想起那个泥瓶巷少年，心底既有愧疚又有暖意的妇人，掩嘴娇笑，妩媚动人，“好好好，你高兴就好。”\r\n\r\n    顾粲一下子病恹恹没了先前气势，“娘亲，如果陈平安非但没有高兴，反而生气，我咋办啊？”\r\n\r\n    妇人打趣道：“呦，我家粲粲还有怕的人啊？”\r\n\r\n    顾粲红着脸，哼哼道：“我可不怕陈平安，我是……”\r\n\r\n    说到这里，到底还是孩子的顾粲，一下子红了眼睛，低着头，狠狠抹着眼睛哽咽道：“就是觉得陈平安在的话，才不会让人欺负我们……我就是想陈平安了，他什么都会帮着我的，天底下就只有陈平安是好人……”\r\n\r\n    妇人不知如何安慰儿子，因为她自己也呜呜咽咽哭了起来。\r\n\r\n    月儿弯弯照九洲，几家欢乐几家愁。\r\n\r\n    ————\r\n\r\n    ————\r\n\r\n    天下牌坊集大成者，颍阴陈氏是也，以至于天下儒家将“醇儒”二字，单单给了颍阴陈氏。\r\n\r\n    这一支由中土神洲迁往南婆娑洲的陈氏，在当初那场浩浩荡荡的衣冠四渡中，其实并不瞩目，因为当时这一支颍阴陈氏，只是中土“义门陈氏”的八支之一，而且枝叶最少，这一切等到扎根婆娑洲后，尤其是当那位两袖清风、肩挑日月的老祖横空出世，迎来了翻天覆地的变化。\r\n\r\n    一座学宫，一座书院，全部建造在颍阴陈氏的家族土地之上。\r\n\r\n    一座座牌坊楼，随着一代代颍阴陈氏子弟的出类拔萃，建功立业，著书立言，得以连绵不绝地矗立起来。\r\n\r\n    所以每一位进入颍阴陈氏的客人，或是游学至此的读书人，或是慕名而来的硕儒文豪，或是下榻于此的帝王将相，必然要首先经过那条布满牌坊楼的道路，无一例外，面对这份辉煌家业，都会感到震撼，甚至是自卑。\r\n\r\n    颍阴陈氏子弟的自豪，自豪到了哪怕老祖宗亲口传下，他读书读出来的那轮肩头大日，给人借走出这个字后，老人有些感慨，自己作为不计其数的亚圣门生之一，说此言，是天经地义的事情，那个家伙如今把这个字当做了口头禅，那真就有点荒诞不经了，偏偏说得好像比自己还顺溜。\r\n\r\n    刘羡阳告辞离去。\r\n\r\n    老人目送高大少年离去，收回视线后，望向江水，两袖有清风，微微扶摇。\r\n\r\n    也曾是翩翩少年郎，也曾仗剑远游他乡。\r\n\r\n    夜幕降临，月牙挂枝头。\r\n\r\n    老人肩头亦有一轮小小的明月。\r\n\r\n    老人姓陈名淳安。\r\n\r\n    ————\r\n\r\n    一堵高耸入云的城墙之中，一个以剑气刻就的大字，它的一横就是一条宽敞大道。\r\n\r\n    在这条“道路”上，燃起一堆熊熊篝火，围着六位年轻人，最大的不过是及冠之年，更多只能算是少年少女。\r\n\r\n    无一例外，全部是剑修，或者悬佩腰间，或者横剑在膝，或者背负身后。\r\n\r\n    火光映照出一张张年轻的脸庞，人人神采焕发，虽然年纪不大，但是人人剑气流泻，一身遮掩不住的汹涌杀意。\r\n\r\n    其中最出彩的是一男一女，男子正是岁数最大的及冠青年，一身血迹斑斑的长衫，却给人素洁之感，虽然算不得英俊非凡，但是干干净净的温厚气质，配合几乎凝如实质的满身剑气，让人倍觉惊艳。\r\n\r\n    少女英气勃勃，眉如狭刀，锋芒毕露。\r\n\r\n    她盘腿而坐，横剑在膝，单手托着腮帮，眺望高墙以南，眼神凌厉。\r\n\r\n    双方大战暂且告一段落。\r\n\r\n    下一场攻守，必然会更加惨烈。\r\n\r\n    一位胖子少年剑修，圆嘟嘟的脸庞，笑起来双眼就会眯成一丝缝，看似人畜无害，但是杀气之重，属他最浓，喝着烈酒，随手递给身旁的独臂少女后，抹嘴笑道：“如果不是阿良丢过来的六把剑，咱们这次未必活得下来，嘿嘿，下次便是阿良要我暖被窝，小爷我也洗干净屁股答应下来！”\r\n\r\n    胖子少年重重拍了一下腰间佩剑，剑身篆刻有二字剑名，紫电，出剑之时，紫电萦绕，锐利无匹，极为不凡。\r\n\r\n    其余五把，分别名为经书，镇嶽，浩然气，红妆，云纹。\r\n\r\n    胖子身边的那位，神色木讷的断臂少女，默然喝酒，纤细身姿却背着一把大剑，她没有挑选那把名字秀气、剑身也漂亮的“红妆”，而是选择了最为宽厚巨大的“镇嶽”。\r\n\r\n    年纪最长的那位，不像剑修更像是读书人的家伙，则是选择了一见钟情的“浩然气”。\r\n\r\n    独臂少女将酒壶抛给坐在对面的少年，他脸色黝黑，满脸疤痕，他悬佩着那把“红妆”。\r\n\r\n    面容狰狞丑陋的少年接过酒壶，仰头灌了一口，又喝了一大口，马上被一个面容俊美的少年骂道：“姓董的，干你娘咧，给你祖宗留点行不行？”\r\n\r\n    丑陋少年还犟上了，就要打算喝第三口，身边那俊美少年气得就要打赏一记老拳，他是唯一一个拥有两把佩剑的家伙，一把经书，一把云纹，一同叠放在大腿上，只是云纹剑好像失去了剑鞘。\r\n\r\n    丑陋少年抬起胳膊，挡住拳头，可是被一拳砸中后，身体摇晃，洒了满脸酒水，一下子就凶性爆发，转头怒目相视，俊美少年亦是针锋相对，“怎么，想要干架？！要他娘的不是你废物，小蛐蛐会为了你死在南边？”\r\n\r\n    丑陋少年瞬间红了眼睛，气得嘴唇铁青。\r\n\r\n    眉如狭刀的少女轻喝道：“都闭嘴！”\r\n\r\n    当她出声后，丑陋少年和俊美少年都不再惹事，前者还默默将酒壶递给后者。\r\n\r\n    少女站起身，冷声道：“云纹和酒壶一起给我。”\r\n\r\n    俊美少年悻悻然递过去剑和酒。\r\n\r\n    她走到“道路”边缘，下边就是悬崖万丈，罡风猛烈，充斥于天地之间的絮乱剑气、凶悍剑意，更是无处不在。\r\n\r\n    而且在这座仁义道德没半点用的蛮荒天下，空中悬挂着三个月亮，有圆月，有半月，还有月牙，所以说在这里，道理是讲不通的。\r\n\r\n    一切只靠手中剑！\r\n\r\n    少女一手持无鞘长剑，一手抬臂提着酒壶，壶口朝下，浇在那把长剑身上，轻声道：“小蛐蛐，喝酒了。”\r\n\r\n    少女身后五人，几乎同时在心中默念道：“小蛐蛐，喝酒！”\r\n\r\n    俊美少年伤感之后，很快就驱散心头愁绪。\r\n\r\n    在这里，只要战事一起，哪天不死人？！\r\n\r\n    他试探性问道：“宁姚，先前咱们一人一把剑，六个人刚刚好，如今小蛐蛐走了，你要不要拿着那把云纹？”\r\n\r\n    “不用。”嘴唇干裂却难掩容颜的少女，将手中饮过酒的长剑抛还给俊美少年，她面朝南方，一路往南，就是蝗群一般的妖族大军，不断从这座天下蜂拥而至，驻扎在一起，而且很快就会对这堵高墙展开下一轮攻势。\r\n\r\n    少女突然想起一件事，破天荒笑了起来。\r\n\r\n    “你好，我爹姓陈，我娘也姓陈，所以……我叫陈平安！”\r\n\r\n    哈，这个笨蛋。\r\n\r"}]