[{"index":210,"name":"第二百一十章 山水相逢也重逢","text":"第二百一十章 山水相逢也重逢\r\n陈平安顶着贵客的头衔，却不是什么金贵娇气的人物，所以不需要两位婢女真正如何伺候，少女秋实便把心人吵得不行，最后给杏花坊的管事拖走了，结结实实揍了一顿，结果第二天又去了，倒是没敢嚷嚷，就蹲在杏花坊外的街边啃干饼，痴痴望向心仪姑娘的阁楼，鼻涕眼泪一大把，刚好就着干饼一起吃了。\r\n    是一位四境的年轻修士，原来是耗光盘缠家底，相中了一位白莲花儿似的漂亮清倌儿，最近两个月都耗在那边风花雪月，恩爱缠绵，这不算什么，传闻那修士还是个痴情种，至今还没摸过清倌儿的手，也真是够正人君子的。\r\n    秋实说起这些，滔滔不绝，添油加醋，比说书先生还精彩，只是陈平安也就是听过就算。\r\n    陈平安更多的兴趣，不在船上，还是脚下。\r\n    一天暮色中，加上鲲船遭遇强劲罡风，必须下降航道高度，使得陈平安发现一块陆地版图上，烈火熊熊燃烧，硝烟四起，一根根烟柱飘荡在空中，像是田圃里的一棵棵树苗，歪歪扭扭。春水知晓许多宝瓶洲内幕，在书房查阅过地理舆图，很快就得出答案，原来那是一场涉及双方国运的血战，世代交恶的两大王朝，经过长达数话，就满脸笑意，弓背弯腰，不像是什么一家之主，若非屁股底下的座位骗不了人，反倒是更像浪荡贵妇私下豢养的小白脸。\r\n    他怀里抱着一个四五岁大的孩子，模样随男人，粉雕玉琢，颇为讨喜，气度则是完全随妇人，就不那么可爱了。\r\n    一位鹤发鸡皮的老妪，是家族的教习嬷嬷，身边跟着一个俏丽丫鬟，气质跟老妪如出一辙，很冷。\r\n    还有一位身材高大健硕的中年男子，端坐在妇人左手边的椅子上，偶有转头，望向那个殷勤男子，嘴角便渗出一丝讥讽。若是与他对视，男子非但不会遮掩轻视之意，反而堂而皇之地扯开嘴角，而那位一家之主身份的男子，竟然主动点头陪着笑。\r\n    陈平安借着欣赏那幅画卷的机会，把所有细节收入眼帘。\r\n    秋实忍不住直愣愣多看了几眼，很快就被春水拧了一下胳膊，不曾想那名高大男子身体后仰，转过头，皮笑肉不笑地咧咧嘴，露出一口雪白森森的牙齿，吓得秋实赶紧低头，大气都不敢喘。\r\n    在男人转回头去后，春水气得狠狠踩了秋实一脚，疼得后者倒抽一口冷气，满脸哀怨望向姐姐。\r\n    最左边，孤零零坐着一个儒衫老人，头戴一顶老旧貂帽，脱了靴子盘腿而坐，缩在宽大椅子上，有些滑稽可笑。\r\n    右边，两名年轻剑修，一男一女，瞧着岁数都不大，二十岁出头，至于真实岁数，难说。\r\n    年轻男子横剑在膝，轻轻拍打剑鞘。\r\n    女子除了悬佩长剑，发髻之间，不插珠钗，竟是一柄无锋小剑，只是小剑剑柄，悬挂下一粒黄豆大小的雪白珠子，熠熠生辉，正大光明。\r\n    这不明摆着昭告天下，我身怀异宝吗？\r\n    恐怕这就是艺高人胆大吧，陈平安只能如此解释。\r\n    总之最前边占据着最佳位置的三拨人，没有一方像是好惹的。\r\n    陈平安深呼吸一口气，屏气凝神，目不转睛地望向那幅画卷。\r\n    正阳山，护山搬山猿。仇家之一。\r\n    而且是那种必须得报仇的大仇家。\r\n    风雷园刘灞桥，也算旧识。好像偏偏喜欢上了正阳山的仙子苏稼。当时宁姑娘还问了一个让刘灞桥很难堪的问题。\r\n    陈平安端坐在椅上，突然想起一事，开口让春水秋实吃那苦雀舌茶叶。\r\n    但是这一次，就连秋实都使劲摇头。\r\n    春水悄悄指了指站在前方外围的鲲船执事，陈平安心中了然，便问道：“我能拿一些回去吗？还是说只能坐在这里吃茶？”\r\n    春水俏脸微红，怯生生道：“公子，带走是可以带走，可好像没人这么做过。”\r\n    陈平安咧嘴，大大方方，抓了一二两茶叶放入袖袋，微微加重嗓音，“这么好的茶叶，以后我得回了屋子，再细嚼慢咽，好好吃上一次。”\r\n    陈平安安静等待那场大战的到来。\r\n    只是就在此时，心湖之间，有半生不熟的一个嗓音柔柔响起，喊了他一声，“陈平安。”\r\n    陈平安下意识就要四处张望，但是很快克制住这股冲动，记性极好的他很快想起了一个人。\r\n    当时在家乡青牛背那边，第一次看到，陈平安就觉得她和身旁的一位同伴，像是从画里联袂走出的一双神仙，金童玉女，神仙美眷。\r\n    她应该叫贺小凉。\r\n    这位据说是神诰宗鼎鼎大名的道姑仙子，还是青衣小童最最仰慕倾心的仙子，比起苏稼还要喜欢，曾经说过一句半戏谑半真心的浑话，若是有机会给他摸上一摸贺仙子的手，他便是折寿百年都毫不犹豫。\r\n    那个嗓音继续轻柔响起在陈平安心扉之间，“你能不能现在回来一趟，我有事相商，平时人多眼杂，只能借这个机会跟你聊聊。”\r\n    陈平安一番权衡利弊，瞥了眼腰间的朱红色酒葫芦，在心中默念道：“好的。”\r\n    陈平安起身，跟春水说是要回房间一趟，去去就回。\r\n    春水想要帮着带路，陈平安笑着说不用，这么一小段路程，哪里会走错。\r\n    陈平安从她手中接过钥匙，默默离开人群。\r\n    ————\r\n    凳子椅子，人山人海。\r\n    最后边，站着一个背负桃木剑的落魄道士，实在没有气力去争抢地盘，又是与世无争的腼腆性格，呆呆站在最后边，束手无策，他手中也端了条凳子，只是却发现层层叠叠的长凳椅子，站满了看客，还有人肩头上骑着稚童孩子，他哪怕站在凳子上，哪里能看得见那幅画卷半点光景？\r\n    他不过是堪堪跻身三境，远远没有达到中五境所谓吸风饮露、不食五谷的服气辟谷，鲲船从俱芦洲跨洲南下，旅程漫长，想要下船都难，只有中五境的洞府境练气士，才能开始勉强御风而行，想要从鲲船上一跃而下，逍遥御风落地，恐怕一般的观海境都力所未逮，唯有第八境龙门境的大修士，才能不被天地所拘束，能够真正意义上的乘风而行。\r\n    他这趟渡船南下之行，之所以如此窘迫，是出了一点意外，一是头脑发热，买了两张对他而言十分昂贵烧钱的符箓，二是好不容易靠着险象环生的一场厮杀，斩妖除魔得来的一粒宝珠，想要脱手卖个公道价格，不曾想到了鲲船上，没谈拢价格，店铺愿意买，但是出价太低，年轻道士原本想着靠着这份收入，拆东墙补西墙，渡过难关，若是略有盈余，说不定还能难得阔气一回，住上一间中等房。\r\n    真是人算不如天算啊。\r\n    铜钱难死英雄汉，更何况他连英雄都算不得，只是个一心想着斩妖除魔、却事与愿违的可怜虫罢了。\r\n    真正的“张家天师”，岂会收了银钱，答应人家去捉妖，却害得好好一户殷实门户，沦落到家破人亡的地步？\r\n    那户人家最后活下来的两个孩子，质朴懵懂，不怪他的本事不济，可是年轻道人会怪自己。\r\n    一想到这个，眼眶微红的年轻道人放下凳子，坐在那边，双手撑在膝盖上，背着一把桃木剑的年轻人有些茫然。突然觉得自己当初舍了科举功名，一心访仙问道，最后拜师学艺，学艺未精便兴冲冲下山，想着荡除妖魔，是不是其实一开始就错了？\r\n    想到了真正的伤心处，愧疚难当的年轻道人红着眼睛，抬起一手，握拳轻轻捶打着心口，好像这样才能好受一些。\r\n    然后他突然发现眼前有一只手，手上摊放着一块刻有“打醮山天字号”的精美玉佩，他抬起视线，看到一张肤色黝黑、却也端正的少年脸庞，那人笑道：“我是住在天字号房间的，你如果真想进去看画卷，可以借给你用一下，到了第二排后，去找名为春水秋实的姑娘便是，就说……你是陈平安的朋友，她们很容易认出来的，因为是同胞姐妹，长得很像。”\r\n    年轻道人张着嘴巴，傻乎乎呆着不说话。\r\n    陈平安将玉佩往他怀里一塞，转身小跑离去，转头笑道：“在那边坐下后，记得还我啊。”\r\n    陈平安一边跑一边想，这个年轻道士也太想不开了，不过是没法子看清楚花鸟长幅的画面而已，就这么伤心伤肺？把先前恰好经过的陈平安给看得一愣一愣的，恁大一个男人，竟然还抹起了眼泪，难不成跟刘灞桥和青衣小童一般，也是那位苏稼仙子的爱慕者？\r\n    但是这些，都不是陈平安递出玉佩的真正原因。\r\n    陈平安只是想起了自己五岁的时候，那个冬天的黄昏里，一遍一遍走在家家户户大门紧闭的泥瓶巷，也是一样偷着哭。\r\n    反正大家都在渡船上，这个瞧着比自己还穷酸的道士，如何都跑不掉，而且退一万步说，就算真丢了一块玉佩，大不了暂时记在魏檗账上，下次他再还钱给魏檗便是，相信打醮山已经给了那么大人情，应该不介意再多给一点。\r\n    实在不行，他陈平安在方寸物“十五”里头，有钱！\r\n    ————\r\n    陈平安暂住的房屋书房内，有一位身穿宽松道袍的年轻女冠，坐在桌后，轻轻翻过一页页写满楷书的纸张。\r\n    容颜极美。\r\n    道姑一手托着腮帮，一手翻过纸张，姿容慵懒。\r\n    这个时候的女子，可能才是最让风雪庙魏晋动心的，才会让一位宝瓶洲最年轻的剑仙，喝了一壶佳酿又一壶烈酒，始终都无法解忧，借酒浇愁愁更愁，愁得一位走遍江湖、看尽山河的潇洒剑仙，都要肝肠尽断。\r\n\r"}]