[{"index":211,"name":"第两百一十一章天作之合","text":"第两百一十一章天作之合\r\n\r\n年轻道人满心汗水地握着那枚玉牌，往拥挤人海钻去，一路上惹来谩骂无数，等到一位站在天字号房座位附近的打醮山执事，发现有这么个愣头青，板着脸走去，正要出声叱问，却看到那名年轻人摊开手，露出刻有天字房乙号的精美玉牌，执事立即露出和颜悦色的面容，低声询问道：“可是乙号房的住客？”\r\n\r\n    因为大半个月下来，打醮山鲲船对于天字房贵客的大致容貌，都有了解，执事才有此问。\r\n\r\n    年轻道人鼓起勇气道：“小道张山，如今游方历练，虽是龙虎山张氏的远支，但是尚未正式录入俱芦洲龙虎山下宗、青词宗的在册道牒，与那住在乙号房的陈平安是……朋友。有事来晚了，这就要去找春水秋实两位姑娘。”\r\n\r\n    话说出口后，年轻人便有些后悔，觉得自己实在太过冲动和唐突了，不该接了玉牌还不知好歹，年轻人心必备之物。\r\n\r\n    但是在青瓷果盘里，却是长春橘更多，火梨屈指可数。如果不是跟春水秋实问过价格，陈平安绝对会以为数量稀少的火梨，价格更贵。\r\n\r\n    其实这正是打醮山这类仙家山头的底蕴，不小家子气。\r\n\r\n    贺小凉吃着火梨，优哉游哉，神色闲适。\r\n\r\n    陈平安就这么正襟危坐，不知道这位仙师葫芦里到底卖什么药。\r\n\r\n    东宝瓶洲，一洲道统的玉女，贺小凉不知为何宣布脱离神诰宗。有人说是私下爱慕那位去往中土神洲、负责掌管上宗道经的小师叔，年轻道姑终于春心生发，天雷勾动地火，一发不可收拾，竟是要学那夫唱妇随，舍了宗门师恩和长生大道都一并不要了。\r\n\r\n    贺小凉卸任玉女，宝瓶洲有道家三宗，新一任玉女脱颖而出，不再是拥有天君坐镇的神诰宗，而是秋水宗一位名声不显的少女道姑。外界揣测这是贺小凉的行径，在一洲道统内部惹起了公愤，才害得神诰宗失去了“金童玉女俱在一宗”的大好局面。而贺小凉的恩师，更是勃然大怒，公开扬言要清理门户，差一点就要亲自下山追寻贺小凉的行踪，天君祁真好不容易才拦阻下来。\r\n\r\n    世人皆知贺小凉的传道恩师，对她寄予厚望，倾心栽培，几乎视若亲生女儿。\r\n\r\n    这在神诰宗都是有目共睹的事实。\r\n\r\n    因此老神仙为此伤透了心，也是情理之中。\r\n\r\n    但是难免会有人狐疑，怎的不是说那贺小凉，福缘之深，冠绝一洲吗？为何会沦落到如此境地？\r\n\r\n    难道说是她闷声发大财，捞取到了更大的机缘？以至于连师父宗门都可以抛弃？但是道统之内，规矩森严，丝毫不比儒家学宫书院逊色，贺小凉就算到了神诰宗的中土上宗，背负着这么大的骂名，当真能够长相厮守在那位掌经道士身边？\r\n\r\n    好在正阳山和风雷园一战，转移了视线。\r\n\r\n    轰轰烈烈的打生打死，比起柔肠了，打开天窗说了一番亮话，要她做一对道侣！\r\n\r\n    老人还说，他为了她，甚至可以离开神诰宗，做一对逍遥快活于高山大泽、不用计较世俗眼光的野鸳鸯，若是贺小凉不愿颠沛流离，那也无妨，大不了继续做表面上的师徒，暗中结为道侣，老人保证那部阐述双修大道的残卷，可以让师徒二人都跻身上五境，绝非拙劣下作的房中术、采阴补阳之流。\r\n\r\n    贺小凉不愿意。\r\n\r\n    而且没有任何虚与委蛇，若非当时老人没有把握无声无息地拿下她，恐怕早就出手了。\r\n\r\n    这才有了去往骊珠洞天的那趟远游。\r\n\r\n    因为有些风景，贺小凉只想独力走到山巅，亲眼去看。\r\n\r\n    其实对于什么世人眼中的双修之法、什么悖理风俗的师徒道侣，贺小凉并不是那么看重，也无多少偏见。\r\n\r\n    贺小凉只重大道！\r\n\r\n    道家真正上乘的双修秘术，其实远远不是凡夫俗子误以为的那般不堪，\r\n\r\n    是性命双修的一个旁支，甚至不会被划入“也是道”的诸多旁门左道当中。\r\n\r\n    旁门左道，之所以听上去贬义，其实在山上练气士而言，无非是无法直达上五境而已，一样是了不起的登山大道。\r\n\r\n    在贺小凉从大骊返回后，那位授业恩师，彻底撕去慈祥长辈的伪装，循循善诱，言语胁迫，愤懑恫吓，手段明经此一役，扪心自问之后，你交出了正确的答卷，你的心镜裂缝已经弥补齐全，哪怕是将来再有重创，也不至于像今天之前，极有可能一裂即碎，接下来，你可以去往俱芦洲闯荡了。”\r\n\r\n    “事先说明，贫道可没有偷听偷看，只是之前早早在你心湖埋下了一点东西，当你得出答案后，就会解开，贫道便能知晓了。”\r\n\r\n    “不说这些，那么最后，贫道又有一问需要你扪心自问，你应该如何处置陈平安呢？”\r\n\r\n    “嗯，这么说话有些文绉绉了，不是贫道的一贯风格，不如换成‘贺小凉，摸着你那深藏不露的胸脯，问一问你的良心，要不要斩草除根，将你眼前这个暂时不知缘是善恶的……有缘人，一掌拍死，以免心结成死结，坏了将来的大道根本’？”\r\n\r\n    容颜极美的年轻道姑，望向坐着的少年。\r\n\r\n    她面容潮红，她眼眸冰冷。\r\n\r\n    陈平安与她对视。\r\n\r\n    如坠冰窖。\r\n\r\n    腰间养剑葫内，初一和十五蓄势待发。\r\n\r\n    杀不杀少年？\r\n\r\n    好像都会是陆沉的意料之中，算计之内。\r\n\r\n    第一次，是贺小凉要过自己那一关，这一次，则是要过道家掌教亲手布置的一关，当然陆沉不会倾力而为，否则就跟直接杀人无异了，他显然对贺小凉是寄予厚望的，不至于自己打自己耳光。\r\n\r\n    貌美道姑第二次扪心自问，森寒眼神，逐渐变得媚眼如丝，更不用说脸颊绯红，让她那张原本端庄的容颜，变得让人感到极为陌生。\r\n\r\n    只是心湖之上，涟漪大振，惊涛骇浪，苦不堪言。\r\n\r\n    陈平安一言不发，死死盯住那位言行古怪的神诰宗道姑。\r\n\r\n    甚至有些怀疑，是不是传说中擅长蛊惑人心的狐妖，变幻成了贺小凉的模样，否则怎么可能判若两人？\r\n\r\n    但是直觉告诉他，他们之间，生死一线。\r\n\r\n    贺小凉情不自禁地双手扶住桌面，渗出汗水，鬓角青丝絮乱。\r\n\r\n    贺小凉心扉门外，一声叹息，轻轻响起，像是强行压下了贺小凉的心湖洪水，“贺小凉，其实贫道早就给出答案了，只是你被大道蒙蔽心境，你杀也好，贫道会拦住，不杀也罢，贫道也不强求，都可以通过此关，偏偏你既拿不起，又放不下，浑浑噩噩，最后还做了一个最坏的打算，竟然想要杀了陈平安，再与之冥婚，既可斩因果，又自认无愧，真是可笑至极，如此功利手段，真能助你通向山巅？你有没有想过，人家陈平安为何事事坎坷，却能够活到今天，你事事顺遂，资质卓绝，偏偏连这最容易迈过的门槛，都走不过去？”\r\n\r\n    贺小凉这位在一洲之内高不可攀的真正仙子，颓然坐在凳子上，脑袋趴在桌面上，面如春潮，大口喘息，那双眼眸之中，竟然有些水气，雾蒙蒙望向对面的少年。\r\n\r\n    眼神之中，既幽怨又愧疚。\r\n\r\n    杀意全无。\r\n\r\n    看得陈平安一头雾水。\r\n\r\n    怎么？\r\n\r\n    我没欺负人啊，这不养剑葫里的飞剑还没出呢。\r\n\r\n    再说了，就眼前贺小凉那么大一位练气士，自己就算初一十五尽出，甚至是加上做样子的降妖除魔，也是一个输字和一个死字。\r\n\r\n    贺小凉久久回神，雾气渐无，春潮渐退，心神大定，她站起身，对少年笑了笑，她总算变成了陈平安初见的那个神仙女子，白鹿作伴，仙气袅袅。\r\n\r\n    她斩钉截铁道：“陈平安，等到你哪天死了，就会是我贺小凉的郎君！”\r\n\r\n    她最后，竟是坚定了一半的本心，做出了最早的那个决定的一半。\r\n\r\n    不杀人，却结缘。\r\n\r\n    心湖之上，陆沉的嗓音低沉浑厚，带着不加掩饰的赞赏，缓缓响起，“福生无量天尊。贺小凉，即刻起，你已入贫道陆沉门下，为嫡传弟子第六，可在俱芦洲开宗立派。”\r\n\r\n    陈平安呆若木鸡，下意识脱口而出：“贺仙师，你说什么？是不是我听错了，不然你再说一遍？”\r\n\r\n    什么死了什么郎君的。\r\n\r\n    陈平安愈发确定，眼前这个“贺小凉”，多半是喜欢捣乱玩笑的山野狐魅。\r\n\r\n    贺小凉有些羞赧恼火，瞪了一眼占自己便宜的陈平安。\r\n\r\n    她深深望了一眼陈平安，然后就此离去。\r\n\r\n    陈平安始终坐在原地，眉头紧皱。\r\n\r\n    似真似假，如梦如幻。\r\n\r"}]