[{"index":226,"name":"第二百二十六章 匣有两剑，降妖除魔","text":"第二百二十六章 匣有两剑，降妖除魔\r\n\r\n（这个月的更新，只能保证达到12万字，不少于剑来上传的第一个月，也就是平均下来，每天四千字左右，请假次数肯定会多一些，大家见谅一下。）\r\n\r\n    客栈这边一夜无事。\r\n\r\n    陈平安独自住在廊道尽头的屋子，入睡前，练习六步走桩和剑炉立桩各一个时辰，最后拿出那只绘有五岳真形图的瓷碗，以及烧成焦炭似的乌木，翻来倒去，仔细研究了半天，也没看出半点眉目。\r\n\r\n    希冀着两样东西能够价值一两了“观湖书院附近”六个字，好像这比龙尾溪陈氏的那个前缀还要荣光。\r\n\r\n    之后他们在客栈闲来无事，柳赤诚还是会偷偷摸摸溜出去，不用想也是跟刘高华姐姐幽会踏春，大髯汉子带着陈平安和张山峰去往郡城里的名胜古迹，文武庙是必去之地，胭脂郡的城隍阁的集会也要去，回来的时候徐远霞眉宇之间有些阴霾，张山峰问起也只说是舟车劳顿。\r\n\r\n    这次南涧国渡口的下船，南下路程，道士张山峰是要往老龙城去，跟陈平安一路，大髯汉子是要去往宝瓶洲东南的青鸾国，说是给朋友护送一样东西，那位朋友是江湖里认识的，很投缘，跟两人暂时同路，至于双方何时分道，得看下一处仙家渡口的渡船去向。\r\n\r\n    在胭脂郡足足等了三天，也没有等到神诰宗那伙下山历练的老少仙师，倒是等到了那位古宅老妪，她一路寻到了郡守府邸，见着了刘高华，然后刘高华带路来到客栈，给众人报了喜讯，原来不知为何古宅周边的山水气运，好似天地翻转、乾坤颠倒，污浊之气全部换成了清灵之气，如今女主人不但永绝后患，不用担心堕为恶鬼，身体肌肤也开始痊愈，反哺伥鬼身份的杨晃之后，顺带着男主人也开始温补神魂，境界逐渐攀升，竟然有了一丝破开瓶颈跻身中五境的希望，真是好事连连。\r\n\r\n    至于其中缘由，老妪只说猜测是神诰宗某位老祖宗的暗中出手。\r\n\r\n    大髯汉子和年轻道士觉得除此之外，实在找不出理由。\r\n\r\n    陈平安从头到尾听着，虽然一肚子惊涛骇浪，可是脸色如常。\r\n\r\n    老妪临行前，说是帮陈平安拎了一坛路上买的好酒，两人便回到陈平安房间，陈平安刚关上门，老泪纵横的老妪就要下跪，吓得陈平安赶紧搀扶住老妪，死活都不受这一大礼。因为当时在灶房装酒入葫芦的关系，陈平安故意泄露天机，所以老妪知晓一些内幕，生出一些揣测，也不奇怪。\r\n\r\n    老妪没有多问什么，陈平安也没有多说什么。\r\n\r\n    老妪只是在离去之前，掏出一包用丝绢包裹的东西，小心翼翼放在桌上，轻声解释道：“姓秦的淫祠山神金身崩碎殆尽，从此世间便没了这位祸害一地山水的神祇，当然是天大的好事。我家老爷当时赶紧闻讯赶去，赶在那帮神诰宗仙师到来之前，偷偷捡了秦姓山神的大半金身碎片过来，大小总计八块，按照老爷的说法，一尊淫祠山神的金身遗物，不该有这么多才对，想来姓秦的生前也有过一番古怪机缘，不管如何，这些金身碎片可是好东西，可遇不可求，便是一国朝廷密库，都未必有太多珍藏，陈公子只管收下，算是我们主仆三人报恩了。”\r\n\r\n    说到这里，老妪又红了眼眶，“事实上公子的大恩大德，哪里是几块金身碎片能够偿还，只是宅子如今实在没什么家底，我家夫人便为陈公子立起了生祠牌位，恳请公子以后只要路过彩衣国，一定要去宅子里坐坐……”\r\n\r\n    陈平安只得点头。\r\n\r\n    老妪最后悄声道：“夫人如今相当于半个淫祠神灵，远观胭脂郡城的气象，发现这两天，每夜总有缕缕阴气在城中袅袅升起，让夫人心神不宁，还望公子早点出城，不管公子如何神通广大，老爷经常念叨，修行路上，小心驶得万年船，莫要事事掺和，哪怕次次有惊无险，可毕竟难免耽误修行，总是不美。”\r\n\r\n    陈平安毫不犹豫就答应下来。\r\n\r\n    把老妪送到客栈门口，老妪笑道：“惟愿公子远游顺遂，平平安安。”\r\n\r\n    从始至终，老妪都没有去看陈平安腰间的朱红色酒葫芦。\r\n\r\n    陈平安目送老妪身影消失于人海，转身小跑回大髯汉子的屋子，喊上张山峰，陈平安将老妪发现胭脂郡城内的气象异样，大致说了一通。汉子握住腰间刀柄，点头道：“这也是我最担心的地方，先前不告诉你们，是害怕你们两个年轻人热血上头，非要趟这浑水，若真是妖魔作祟，胆敢公然在郡城内行凶，全然不把城隍阁和文武庙在内三尊神灵放在眼中，必然是了不得的大魔头，以你我三人的道行，说不得给人打牙祭都不够塞牙缝，不过一国郡城，这么大的地盘，往往藏龙卧虎，更有高手坐镇，真要打起来，占据天时地利，未必没有胜算。说到底，还是要看彩衣国朝廷跟山上关系如何。”\r\n\r\n    陈平安问道：“距离胭脂郡城最近的江河水神，以及山岳神祇，大概有多远？真出了事情，他们能够第一时间赶到吗？”\r\n\r\n    大髯汉子略作栈门口分开，徐远霞带着张山峰，跟随刘高华去往郡城西边的郡守府邸。\r\n\r\n    陈平安刚好跟往东出城的柳姓书生顺路，只不过一个径直去城东门，一个去往东北边的城隍阁。\r\n\r\n    没了刘姑娘在场，柳姓书生就没有读书人的心理包袱了，低头哈腰跟在陈平安身边，好奇问道：“陈公子？你是不是传说中的武道宗师？虽然年纪轻轻，初出茅庐，但是因为天资太好，出身名门，所以其实在江湖上已经是屈指可数的高手？所以那天夜里的那一巴掌，才能那么虚无缥缈，让我看都没看见你的出手，半点烟火气都没有，算不算臻于化境？”\r\n\r\n    陈平安无奈道：“只要是个练武之人，打你一拳，你都看不到对方出手。”\r\n\r\n    柳姓书生觉得受到了莫大侮辱，“不可能！陈公子你一定是隐于市井的江湖宗师，要我猜测啊，说不定你就是那位享誉数国的彩衣国剑神，是他老人家的关门弟子，要不然谁会出门的时候携带两把剑？其中一把就是那位剑神当年行走江湖的佩剑‘烛阳’，对不对？给我摸一摸呗？”\r\n\r\n    陈平安有些佩服此人的想象力，不愿跟他纠缠不休，板着脸点头道：“对对对，就是烛阳，你可得小心，鞘内充满了凌厉剑气，只要你一拔出剑鞘，就会立即被剑气削得皮开肉绽，你怕不怕？”\r\n\r\n    “不怕。”\r\n\r\n    柳赤诚摇头道，原本想要摸一摸剑匣的双手，此刻已经乖乖放在身后。\r\n\r\n    两人分开后，柳赤诚继续沿着街道去往城门，这位文弱书生突然抬头，瞥了眼站在城楼上的一抹身影，正是湖心高台上的那位老神仙，老神仙此刻身边还站着身披铠甲的马将军，以及两位岁数都不小的陌生面孔，老神仙正在对着郡城指指点点。\r\n\r\n    柳赤诚啧啧道：“引贼入室而不自知啊。”\r\n\r\n    那边，陈平安很快就到了城隍阁外的广场，凝神望去，因为不是练气士，看不出什么气象端倪，但是纯粹武夫的直觉，告诉陈平安，那栋红墙绿瓦、龙火琉璃顶的城隍阁，比起先前游历之时的安静祥和，多出了一丝血腥阴沉，就像大雪天的地面上，有人丢了一块木炭上去，可能寻常路人不会注意，可只要行人眼力够好，就能看得到，而且无比扎眼。\r\n\r\n    城隍阁门口有衙署兵丁捕快看守，已经不准许香客进入。\r\n\r\n    陈平安深呼吸一口气，环顾四周，寻找一处相对僻静的高墙，悄悄走去，同时捻出一张邪气点火符。\r\n\r\n    到了那边，趁着四下无人，脚尖一点，陈平安越过墙头，翻身落在墙内，双脚才落地，指尖符箓就燃烧殆尽。\r\n\r\n    这明摆着是不用如何试探虚实了，已经是实打实的妖魔作祟。\r\n\r\n    陈平安一手摘下养剑葫，喝了一大口烧酒。\r\n\r\n    一手绕过头后，拍了拍身后木匣，槐木剑被取名为除魔，阮师傅铸造的那把，暂时命名为降妖。\r\n\r\n    不管青衣小童和粉裙女童怎么瞧不上眼，说什么烂大街啊俗不可耐啊，陈平安还是觉得降妖除魔这两把剑的命名，很好。\r\n\r\n    既然自己取了这么好的名字，可不能辜负了。\r\n\r\n    陈平安一脚轻轻挑开猛窜而来的毒蛇，看似轻描淡写的挑开，那条毒蛇在空中就已经骨碎肉烂。\r\n\r\n    陈平安更多注意力，还是远处矗立于朱漆大门外的两尊天官泥塑彩绘神像，一左一右，满身鲜血流淌不已，还有无数色彩斑斓的毒蛇缠绕蠕动，更有大如手掌的蝎子，立于神像头顶或是手臂之上，通体漆黑如墨，耀武扬威，甚至还有老鼠从破碎的神像腹部、脸颊钻进钻出，大胆至极。\r\n\r\n    陈平安没来由想起了家乡神仙坟的惨淡光景，顿时火冒三丈，沿着墙根缓缓而行，尽量让自己头脑清明，呼吸平稳，毕竟出拳强弱，以及一身真气厚薄和运转快慢，跟肚子里的火气大小，没半颗铜钱的关系。\r\n\r\n    陈平安边走边在心中默念：“陈平安，确定打不过的话，就要跑得足够快！”\r\n\r"}]