[{"index":232,"name":"第二百三十一章 又见城隍爷","text":"第二百三十一章 又见城隍爷\r\n（祝大家新年快乐，么么哒~）\r\n    陈平安的硬闯，迎来了一拨拨精准有序的箭矢阻滞，马将军安插在郡守府的这些嫡系亲军，都是从边关带回的头等锐士，膂力惊人，而且久经沙场考验，哪怕面对一位山上人，仍是配合默契，陈平安从那边屋脊起身飞掠，到落入郡守府深处，在这个几个眨眼功夫而已的短暂过程中，不得不用手拨开两支气势汹汹且准头极佳的箭矢。\r\n    银铃少女高声喊道：“我是郡守之女刘高馨，老神仙是来助阵的盟友，恳请诸位放下弓箭！”\r\n    陈平安身形落在官邸正厅大门口，头也不转，侧身横移两步，伸手握住一枝从背后激射而至的箭矢，箭身篆刻有古朴云纹，且凿有三道细微凹槽，期间光彩流动，陈平安随手一丢，将箭矢订入地面，沉声道：“徐大侠，张山，你们在不在大堂？那晚在湖心高台显露神通的老者，是这次城隍阁遭难的幕后主使人！”\r\n    大髯汉子率先飞身而出，披甲武将和道士张山峰紧随其后。\r\n    一尊丈余高的黄铜力士大踏步轰然冲来，二话不说对着陈平安就是一拳砸下，陈平安只得伸出手掌，挡住那只拳头，崇妙道人精心画符打造而成的这尊黄铜力士，实力不俗，虽然品相不高，但是战力足以媲美二境巅峰的纯粹武夫，可被陈平安五指挡住拳头后，身躯关节处剧烈颤动，发出阵阵嘶鸣声，却始终无法前进分毫。\r\n    刘太守也快步跑出大门，仰头望去，见着了那位站在墙头上的银铃少女，立即高呼道：“是我女儿，是我女儿刘高馨，诸位猛士莫要误伤了她！”\r\n    大髯刀客也跟旁人赶紧解释道：“是我们朋友，名叫陈平安，之前去往调查城隍阁的虚实。”\r\n    披甲武将点了点头，抬起手臂做了一个军中手势，潜伏在各处的弓箭手，没有立即收起手中一架架强弓，只是箭头往下一压，紧绷如满月的弧度，同时缩回弧月形状，如出一辙，几乎连弧度变化都丝毫不差。\r\n    游历过许多国家的徐远霞，心细如发，在见到这一幕后，顿时大为叹服，不曾想彩衣国这般书卷气弥漫的地方，还有这么一支训练有素的虎狼之师。那位如今负责坐镇城东门的马将军，必然是一位治军有方的大才。\r\n    崇妙道人掐诀召回那尊出师不利的黄铜力士，脸色不太好看，冷笑道：“黄老神仙是主谋？哈哈哈，你这黄口白牙的少年郎，我倒是觉得你才是想要浑水摸鱼的歹人！”\r\n    道袍鲜亮的老道人转头，对刘太守和武将说道：“若是道法通天的黄老神仙，是那居心叵测的主谋，那我等还在这里谋划什么，干脆等死好了。再说了，黄老是幕后凶手的话，何必脱裤子放屁，主动为我们示警？”\r\n    刘太守沉吟道：“道理是说不通。”\r\n    武将倒是为那少年说了一句公道话，“邪魔外道，最擅长兵行险着，不可以常理揣度。我们目前最好谁都不要轻信，不妨先听那少年怎么说。”\r\n    少女刘高馨跳下墙头，一路飞奔而来，身法充满灵气，尤其是银质铃铛的叮叮咚咚，身边荡漾出阵阵金色涟漪，分明是登堂入室的修行中人，刘太守顾不得深徐远霞和张山峰一路，一位纯粹武夫，一位道士，正好配合。崇妙道人和那位披甲武将一伙，在刘高馨的竭力要求下，她追随陈平安，刘太守再大公无私，哪里放心自己宝贝闺女去涉险，好在那位江湖武人义士主动请缨，协助陈平安去往赵府门口，刘太守这才千叮咛万嘱咐，要刘高馨不许冲动，一切听从两位高人的吩咐。\r\n    刘高馨当然欢天喜地，满口答应下来，刘太守怕她不上心，又拉住她叮嘱一番。\r\n    少女便有些不耐烦了，突然身边那位不显老的“老剑仙”提了一嘴，“刘小姐，不要让太守大人担心。”\r\n    刘高馨愣了一下，转头望去，看到陈平安既不是生气恼火，也不是倚老卖老，就像是简简单单，要她把当下这件事情做得更好一些。刘高馨虽然不明就里，还是耐着性子跟父亲告别，保证自己不会意气用事，刘太守这才略微放心，最后向陈平安和那位武人抱拳致谢，诚恳道：“小女就有劳两位侠士多加照顾了。”\r\n    两人还礼。\r\n    三人火速去往距离官邸只隔了两条街的赵府。\r\n    那位姓窦的武人抬头看了眼天色，摇了摇头，感慨道：“山上神仙也好，妖魔也罢，骨子里其实从来不把人命当回事，不该如此。”\r\n    陈平安不知如何作答，只好沉默不言。\r\n    三人到了赵府门外，已经有眼眶渗血的魔障男女往外冲杀，张牙舞爪，奔跑迅捷，外边刀客和弓箭手多是郡城捕快和官邸衙役，平日子最多是和江洋大盗和小蟊贼打交道，哪里见识过这番画面，大多脸色雪白，弓箭的准头不堪入目，而且那些魔障了的赵府家丁婢女，哪怕身中箭矢，竟然依然能够继续向前，陈平安亲眼看到一位满脸鲜血的少年，被一支势大力沉的箭矢在二十步距离内-射中胸口，整个人都被巨大的贯穿力带飞出去，后仰倒地后，一个挣扎就站起身，胸口还插着大半支箭矢，一边呕血，一边继续向前冲来。\r\n    弓手和捕快刀客的粗劣阵型，几乎是被一冲即溃，只得与那些悍不畏死的魔障近身肉搏，若非陈平安三人刚好赶到，源源不断涌出的赵府人氏，恐怕就要流窜各地，形成一股类似蝗群的灾祸。陈平安不知魔障是否有化解之法，更多还是以拳脚将那些赵府魔障打飞回大门附近，刘高馨铃铛大振，金花朵朵飘散四方，那些魔障只要被金色花朵沾边，就会全身溃烂，变成一摊鲜血脓水，腥臭冲天。\r\n    姓窦的刀客抽刀出鞘后，刀身绽放出刺眼的雪白光芒，每一刀下去，就直接将魔障男女老幼一刀劈成两半，这位武人的刀法极其不俗，分明已经到了返璞归真的宗师境界，直截了当，招式直来直往，毫不拖泥带水，但是比起大髯刀客徐远霞的刀法，此人出刀少了沙场粗粝气息，多了几分出神入化的气象，极有可能是一位四境武夫往上走的武道宗师，由此可见，在官邸正厅那边的不显山不露水，更多还是江湖上所谓的真人不露相。\r\n    刘高馨挡住一波赵府魔障后，发现自己周围，是满地鲜血和残肢断骸，突然蹲下身，呕吐起来。\r\n    赵府内红光一闪而逝，散发出浓重的阴郁气息。\r\n    陈平安眼见着赵府门口暂时没有危险，脚尖一点，身轻如燕迅速掠过高墙，直奔红光起始之地。\r\n    循着那抹红光的蛛丝马迹，陈平安来到一座雅静庭院，有三层高的私家藏，有一位白衣公子哥坐在楼外台阶上，坐姿慵懒，手肘抵在椅把手上，一手托腮帮，一手捧古书，打着哈欠。\r\n    俊逸非凡的公子哥，斜眼陈平安，微笑道：“怎么这么晚才来？这位公子器宇不凡，是山上修道的仙师？还是行走江湖的宗师子弟？”\r\n    坐直身体，赵府公子哥伸手指沾了沾口水，轻轻翻过一页书籍，顿时书页之间，又有猩红光亮一闪而过。\r\n    红光汇聚成一条粗绳，像一条蛇蟒在空中扭曲翻摇，在院子高墙那边略作盘桓，就要冲入府邸某地，试图依附在府上众人身上。\r\n    陈平安一拍腰间养剑葫。\r\n    那条猩红蛇蟒被一斩而断。\r\n    白衣公子哥一挑眉毛，“呦呵，还是位小剑仙？了不起了不起，听说下五境的剑修杀力巨大，但是很容易体力不济，几口剑气一吐，光彩耀目，但是很容易就没了下文，就是不知道你是不是更厉害一些？”\r\n    白衣公子哥一手持书，一手哗啦啦将一本古书从头翻到尾。\r\n    数十条粗如拇指的猩红小蛇，从这边冲天而起，就要往四面八方散去，但是白衣公子哥却看到那个要挂朱红酒葫芦的少年郎，竟然还有心情摘下酒壶灌了口酒，不等这位赵府贵公子讥笑出声，他便笑不出来了。\r\n    因为天空中那些名为赤练的小红蛇，刹那之间就被一抹纵横交错的白虹，悉数切割殆尽。\r\n    然后他眉心一凉，蓦然瞪大眼睛，仿佛白日见鬼一般，死不瞑目。\r\n    原来被飞剑从眉心刺透了头颅不说，还被渗入体魄神魂的那缕剑气，以迅雷不及掩耳之势瞬间搅碎了所有生机。\r\n    陈平安别好酒葫芦的时候，初一和十五两把飞剑，悠悠返回养剑葫中。\r\n    院墙那边，姓窦的刀客站在墙头上，看到这一幕后，朝陈平安抱拳行礼。\r\n    陈平安心思一动，对他说道：“跟刘高馨说一声，我要马上去一趟土地庙，去去就回。”\r\n    刀客爽朗笑道：“此地已经没有大碍，小猫小狗三两只罢了，陈仙师只管放心去。”\r\n    陈平安有些无奈，本想着速战速决，不曾想还是被人撞破自己飞剑杀敌的一幕，他对那名江湖豪侠点头后，脚尖一点，身影很快就消失不见。\r\n    ————\r\n    陈平安一路飞奔，跃过墙头，最后按照心湖间歇泛起的涟漪“话音”，按照“那人”的指示，来到一座四下无人的土地庙，抬头一看，土地庙内那边，有一位儒雅文士正在对他招手，面带笑意，只是身影飘摇，如最后一点灯火，稍稍风吹即熄灭。\r\n    陈平安稍作犹豫，一掠而去。\r\n    这位神灵站在光线昏暗的门槛内，陈平安站在略微明亮的门槛外。\r\n    文士先作揖行礼，起身后微笑道：“这是咱们第二次见面了，本官沈温，正是胭脂郡城的城隍爷，看着这座城池已经好几，先是朝廷敕封，塑造神像，然后是神灵自身温养那一点灵光神性。只不过金身也分品秩高低，与官场相似，一般都以五岳大神的金身品相最高，然后是大江水神，以及京城城隍爷之流，以此类推。”\r\n    “那只青色木盒，里头装着的，是龙虎山天师府某一代大天师，亲自篆刻赐下的‘彩衣国胭脂郡城隍显佑伯印’，是一件蕴含浩荡天威的极强法器，只是需要配合五雷心法才能使用，本官虽然身为现任胭脂郡城隍爷，但是作为一方神灵，是无法使用道统雷法的，事实上当初天师府赏赐此物，本就是象征意义更多，帮助庇护一郡风水，并不是让彩衣国练气士或是城隍爷，掌印示威。若非这方小天师印无形中震慑群魔，城外那座乱葬岗在形成早起，怨气很重，早就要冲入胭脂郡城了。”\r\n    陈平安想了想，问道：“需要我帮你交给刘太守吗？还是交给你们彩衣国皇帝？”\r\n    城隍爷沈温仔细看着那双清澈的眼眸，一挥袖子，朗声笑道：“圣人教诲，天地神器，唯有德者持之！”\r\n\r"}]