[{"index":233,"name":"第二百三十二章 岁岁平安","text":"第二百三十二章 岁岁平安\r\n金城隍这句话说得分量很重。\r\n    便是儒家学宫书院勘定的君子贤人，恐怕都不敢自称“有德者”，读书人三不朽，立德立功立言，以立德为首，最为艰难，绝大多数的读书人，终其一生，只能退而求其次，甚至会一退再退。\r\n    但是陈平安如今肚子里的墨水，尚浅，还无法理解彩衣国沈温以读书人身份，而非城隍爷身份说出这句话的深层意义。对于那只一触摸到就心安的青色木盒，陈平安当然喜欢，如今晓得里头装着一件龙虎山掌印天师亲自篆刻的印章，就更喜欢了，天底下谁不喜欢好东西？陈平安喜欢得很！\r\n    但是喜欢是一回事，不等于就可以夺人所好，这跟陈平安出拳有多快，武道境界有多高，飞剑有几把，没有关系，这其实正是儒家推崇的克己复礼，只是陈平安暂时不知道“道理”而已。\r\n    沈温笑言：“印章你拿着便是。”\r\n    看到眼前这位小仙师有点迷糊，城隍爷沈温更加开心，数的那位齐先生，可是山崖书院的齐先生，文圣最得意的弟子？”\r\n    陈平安嗯了一声，神色黯然，“就是那位齐先生。”\r\n    沈温呆呆看着来自大骊的少年郎。\r\n    草鞋，酒葫芦，飞剑，印章，赤子之心，名叫陈平安。\r\n    沈温有点口干舌燥，“陈平安，那你可是齐先生的嫡传弟子？”\r\n    陈平安犹豫不决，最后决定还是实话实话，“齐先生不愿收我做弟子，但是后来遇上了文圣老爷，好像齐先生是想代师收徒，不过我当时觉得自己连读书人都不是，就没答应文圣老爷做他的弟子，文圣老爷也没生气，就是喝高了，我背着他的时候，老人就使劲拍着我的脑袋，劝我喝酒……”\r\n    陈平安笑着举起手中的酒葫芦，笑容灿烂道：“所以现在我喝酒了。”\r\n    读书人沈温只觉得天打五雷轰，还不是一顿天雷砸在脑袋上，是一波接着一波。\r\n    齐静春！齐静春的小师弟！文圣老爷！文圣老爷的闭门弟子！\r\n    少年给拒绝了，给拒绝了……\r\n    沈温呆若木鸡。\r\n    陈平安怔怔看着城隍爷，难不成是自己说错话了，只好偷偷喝了口酒，压压惊。\r\n    沈温蓦然大笑，捧腹大笑，差点笑出了眼泪，伸手使劲拍打少年郎的肩膀，“好好好！我们读书人的事情，别人肯定不明白！这才对，这才对！”\r\n    沈温收回手，双手负后，大步跨出土地庙的门槛，“痛快痛快，读书人读书人……”\r\n    沈温回头一笑，伸出大拇指，“干得漂亮！”\r\n    金城隍沈温在跨出大门后，最后一点神性灵光也消磨，就那么大笑着消散在天地间，整个人的身影砰然粉碎。\r\n    陈平安有些伤感，别好酒葫芦在腰间，对着那位彩衣国读书人消失的地方，轻声念叨：“碎碎平安，岁岁平安。”\r\n    ————\r\n    赵府在白衣公子哥被击杀之后，便再无府上人氏陷入魔障，银铃少女刘高馨虽然作呕不止，仍是不愿退回太平无事的郡守府，陪着那位姓窦的江湖宗师寻找漏，当他们来到一处柴房，大门紧闭，刀客皱了皱眉头，一脚踹开，发现里边有个男孩，八九岁，身后就是柴火堆，刀客淡然道：“让开！入魔之后，便没得救了。”\r\n    男孩嘴唇抿起，使劲摇头。\r\n    刀客脸色冷漠，大步向前，按住男孩的脑袋往后一甩，男孩便撞在墙壁那边，刀客以长刀拨开两捆柴火，里边有个面黄肌瘦的女童，被绳子紧紧捆绑起来，一只眼眶正在渗血不止，另外一只眼眶却与常人无异，女童嘴唇铁青，微微颤抖。\r\n    刀客举刀就要劈下，男孩挣扎着起身，拿起一把柴刀冲到女童身前，咬牙切齿道：“你敢杀他，我就杀了你！”\r\n    竟然用字正腔圆的一洲雅言开口说话，赵府不愧是胭脂郡第一大豪门，便是府上的仆役孩童，也能通晓一洲雅言。\r\n    刀客哂笑道：“不知好歹的东西，知不知道你今天这点狗屁仁慈，有可能会害死成千上道：“自己小心，不管结果如何，我都会来告诉你，行不行？”\r\n    男孩抬起手臂擦拭眼泪，使劲点头。\r\n    陈平安背着浑身冰凉的女童掠出柴房，跃上墙头，几次蜻蜓点水一般的潇洒飘荡，很快就落到郡守府邸的高墙，这一次认识了陈平安的面容，潜伏其中的精锐亲军没有挽弓劲射，任由陈平安进入官邸，迅速去往议事正厅。\r\n    刘高馨带着男孩走出赵府大门，男孩忐忑不安地问道：“神仙姐姐，你的朋友真的能救鸾鸾吗？”\r\n    刘高馨还是头一回被人称呼为神仙姐姐，有些不适应，挤出笑容道：“我可不是什么神仙姐姐，放心吧，那位神仙老爷才是真正的山上仙人，一定会救下小姑娘的，但是……但是如果没有救下来，你也不可以怪他，知道吗？”\r\n    男孩哭着点头。\r\n    刘高馨揉了揉男孩的脑袋，轻轻叹息一声。\r\n    陈平安进入正厅后，除了刘太守在座，还有两位负责压阵中枢的练气士，一位手捧长剑的老妪，腰间挂着一只布袋子，不知装有何物。一位腰间悬挂一支银色毛笔的老人，据说都是胭脂郡附近的散修，三境修为，一辈子不曾跻身仙家门第，只靠着机缘和努力才走到今天这一步。\r\n    三境修为的练气士，可能在龙泉郡走路都不敢喘大气，却足够让他们在小国州郡内叱咤风云了。\r\n    陈平安跟刘太守三人说过了大致缘由，已经解开绳子，将女童小心放在一张椅子内，问道：“有没有办法救这个孩子？”\r\n    老妪满脸不悦，但是看到刘太守没有出声，她也不好喧宾夺主，只是冷哼一声，始终站在原地，干脆闭上眼睛，选择视而不见。\r\n    倒是那名老者快步走到椅子旁，蹲下身，伸手撑开女童那只渗血眼眸的眼皮，语气沉重道：“小闺女是好资质，天生一双阴阳眼，一眼可观阳间灵气流转，一眼能见夜间鬼魅阴物，原本都有望踏上修行之路，只是明珠蒙尘，没有遇上伯乐，才遭此劫难，这只阴眼沦为了浓郁魔障的栖息场所，好比一座小的乱葬岗，瘴气横生，哪怕是阳气强盛的青壮汉子，都要疼得哇哇叫，可怜这小娃儿了。”\r\n    老者一边帮着女童把脉，一边抬头仔细凝视着她的眼眶血迹，“小娃娃的求生之心，很强烈，现在急需阳气充沛的灵丹妙药……不对，哪怕是对症下药的上品丹药，吞咽而下，也无法祛除这只阴眼的积郁瘴气，难办难办，我身上目前只有一颗培本固元的春风丹，只能暂时帮助她维持生机，真正需要的是……灵符，而且必须是品秩极高的灵符，能够牵引阳眼灵气，渡入阴眼，阴阳相济，小娃娃靠着自己的毅力和运气，才有希望活下来，可这样的灵符哪里去找，小娃娃即便有我的丹药续命，也已经拖延不得了。”\r\n    老者在说话间，就从袖中掏出一只紫檀小盒，打开后，露出一颗清香扑鼻的青色丹丸，毫不犹豫就喂女童吃下。\r\n    蹲在一旁的陈平安轻声问道：“老前辈，阳气挑灯符，行不行？”\r\n    老者先是惊喜，随即苦笑道：“行，怎么不行！天底下符箓千千万，这阳气挑灯符品相极高，正是最为对症下药的灵符之一，且立竿见影，但是你当真有？而不是假货？要知道世间有许多猪油蒙心的练气士，对于这种符箓的仿品极多，以次充好，多是以‘借阳符’充数，卖出不定还能喝上一顿酒。如今不行了。连你在内，屋内三人，都要死。”\r\n    陈平安看着门口一男一女，扯了扯嘴角，没有说话。\r\n    好像是在说你之前亲口讲述，山上不道义，习惯了草菅人命。不过你们山下又好到哪里去了。\r\n    汉子一笑置之，抽刀出鞘，大步踏入门槛，“你腰间酒壶的酒水，我回头会帮你喝掉的。”\r\n    刘太守茫然失措。\r\n    这又是怎么一回事？\r\n    陈平安依旧站在原地。\r\n    之前被马苦玄的师父，真武山那名剑修，杀掉了一名古榆国刺客，现在是一口气来了两个，就是不知道还有没有第四人。\r\n    陈平安开口道：“既然早早被你看到了家底……”\r\n    略作停顿，陈平安突然笑了起来，“初一，十五，这回出场，咱们可以漂亮一些。”\r\n    蛇蝎心肠的古榆国美妇人啧啧道：“这位剑仙，你还要垂死挣扎呀，你知不知咱们这位号称千面的买椟楼楼主，对付中五境的山上神仙，最有心得了，平时未必讨得了便宜，可今天半炷香内，拧断你的脖子，真不难。”\r\n    陈平安懒得理睬阴阳怪气的妇人，安安静静调养气机。\r\n    一抹璀璨白虹，一抹幽绿光彩，先后掠出养剑葫，悬停在陈平安一左一右的肩头附近。\r\n    妇人惊骇，颤声道：“怎么可能！你怎么还可以祭出飞剑！”\r\n    便是见惯了大风大浪的那名刀客，都不得不停下脚步，单手持刀，变成了双手握刀。\r\n    陈平安环顾左右，向两柄飞剑笑问道：“那咱们一起，走一个？先杀话最多的，话少的，我先来对付。”\r\n    以刺杀著称于数国的买椟楼楼主，不愿冒然前进。\r\n    陈平安已经动身前冲，一脚踏出，就是一地碎裂。\r\n    与此同时，一雪白一幽绿在正厅空中划出两道美妙弧度，瞬间越过刀客。\r\n    妇人尖叫一声，脚尖一点，跃向空中，就要远遁此地，她这辈子都不愿意再见到那个少年模样的怪物了。\r\n    妇人在空中的曼妙身姿，出现一前一后两次微妙停滞，再之后，就颓然摔在地面上。\r\n    她的心口处，眉心处，皆有鲜血点点滴滴缓慢渗出。\r\n    刀客暴喝一声，双手持刀，气势攀升到顶点的男人，不进反退，双脚小腿处骤然间灵光一闪，整个人后仰倒飞出去，身躯直接撞在门外那边的影壁上，轰然撞穿一堵墙壁，一身尘土的顶尖刺客，掌心熠熠生辉，亦是有符箓加持，重重一拍地面，身形瞬间消失不见。\r\n    陈平安放慢身形，走到门槛附近，环顾四周，最后指向远处一个方向，“在那里。”\r\n    贴地飞掠的初一和十五，几乎同时飞向陈平安手指方位。\r\n    分明是坚硬的青砖地面，却出现一阵浪花翻滚的波纹，片刻之后，终于恢复平静。\r\n    陈平安这才伸手捂住嘴巴，肩膀靠着门槛，咽下那口涌至喉咙的鲜血，摘下养剑葫，两把飞剑飞回其中，陈平安轻轻喝了口酒，正是八钱一斤的土烧，味道真不错，就是不知道十两银子一斤的胭脂郡特色美酒，是个啥滋味。\r\n\r"}]