[{"index":235,"name":"第二百三十四章 夜宿古寺有妖气","text":"第二百三十四章 夜宿古寺有妖气\r\n（最近感冒的人很多，大家注意身体。春寒且加衣~）\r\n    陈平安三人还是被郡守府强行挽留了三天。\r\n    刘高华经此风波，好像脱胎换骨了，再没有初见时的那种颓态，经常去找他爹讨教学问，既有道德文章，也有经世济民，想到什么就问什么，刘太守还是不待见这个儿子，可是刘高华再不会他爹一流露出不耐烦，就心里发虚，就会打退堂鼓，反正这两天把刘太守给烦得不行。\r\n    更多时候，刘高华还是黏在大髯汉子和道士张山峰身边，再就是防贼一样紧紧盯着那个穷书生柳赤诚，他不介意这位白水国寒士娶了他大姐，但是在把他姐用八抬大轿娶进家门之前，就想要咸猪手占便宜，刘高华可不会答应。\r\n    既然是共患难的朋友，官宦子弟的刘高华就没了那么多讲究约束，把一些彩衣国的庙堂事、官场事当做下酒菜，私底下说给陈平安他们听。\r\n    胭脂郡城这场殃及千家万户的劫难，虽然大妖魔头已经纷纷销声匿迹，或被镇压打杀，或是远遁潜伏，但是对于胭脂郡那些这是雷击木，不是寻常的雷电劈中树木就能够生成，必须是某些蕴含着天威的特殊五雷之属，而且被雷劈中的树木，必须存活下来，不能是死木，因为死木根本就留不住那份玄之又玄的雷法天威，徐远霞掂量着手中看似木炭的乌木，笑道：“陈平安，你信不信，只要送给农家练气士，人家回头就能帮你变成一棵生机勃勃的小树苗？”\r\n    陈平安立马懂了。\r\n    是值钱货！\r\n    郡守府还象征性为他们这些“豪侠义士”，赠送了五了什么情话，女子虽然伤感，却也有些笑意，眼神中明显带着许多念想和盼头。\r\n    陈平安单独找到了渔翁先生，交给他五错话啦？”\r\n    她幸灾乐祸道：“债多不压身，就这样了，你怕什么。”\r\n    刘高华一声哀嚎。\r\n    姐弟二人不敢凑到父亲身边去，怕遭白眼，更怕自投罗在后边不远不近跟着。\r\n    男孩赵树下突然悄悄放慢脚步，来到刘高华身边，悄悄道：“刘大哥，我家先生夸你好呢，说你有孝心，秉性醇善，你爹说哪里哪里，勉勉强强不辱家风而已。”\r\n    结果刘高华恁大一个大老爷们，刚在背后说柳赤诚没出息，现在自己快步跑向河边说是洗把脸去了。\r\n    一行人难得偷闲，沿着官道缓缓走回胭脂郡城，先后与一个俊美少年擦肩而过。\r\n    少年手中甩着一大把柳条儿，眉心处有一抹枣红印记。\r\n    长得真是漂亮。\r\n    ————\r\n    三天后的夜幕，陈平安四人在去往梳水国的一条僻静山路上，落脚在一间破败古寺内。刘太守之前说过一件事，听说梳水国的地龙山，有一处不见于官府记载的古怪“渡口”，极有可能就是陈平安想要找的那种地方，是山上神仙乘船在云海中御风远游的出发点。\r\n    徐远霞到时候会在那里跟两人告别，独自去往宝瓶洲东南的青鸾国，将朋友的那坛骨灰送回家乡。\r\n    徐远霞喜欢步行游历山川，而且还喜欢写山水游记，记录那些奇险雄怪的风景地貌，所以一直不愿意乘坐仙家渡船。柳赤诚则是要去一个宝瓶洲的西南地带，是一个谁都没听过的地名，就连见多识广的徐远霞都从未耳闻。\r\n    夜间这座荒废已久的古寺，有些渗人，佛家的四大天王神像俱已倒地，而且寺庙占地很大，空荡荡的，阴风阵阵，穿堂风过廊风一起，加上山林之间偶有夜鸮声骤然而起，吓得柳赤诚嘴皮子直打颤，哪怕点燃了一堆篝火，还是拼了命往大髯汉子身边靠，总觉得这哥们长得最凶，肯定能够镇得住鬼魅阴物，就陈平安和张山峰那样的少年，多半靠不住。\r\n    至于暂居栖息于他体内的那只“脂粉老鬼”，柳赤诚从来不觉得他有多厉害，连金丹境神仙都不是，只会躲起来吹牛，真厉害，会给人镇压那么多年，还需要他柳赤诚去救下来？所以能强到哪里去？再说了，真正的神仙，哪一个不是仙风道骨，谁他娘的披上一件粉色道袍招摇过市？反正他柳赤诚臊得慌。\r\n    柳赤诚所见所闻，被他取了个“脂粉老鬼”绰号的家伙，一清二楚。\r\n    但是老鬼披上粉色道袍长久现世后，柳赤诚几次都是彻底失忆，直到老鬼愿意返还身躯为止。\r\n    这让柳赤诚恨的牙痒痒，以后自己娶了倾国倾城的媳妇，有了一房房如花似玉的美妾，添了一个个环肥燕瘦的通房丫鬟，万一自己刚上了床，这还摸着小手，眼一黑，啥都不知道了，眼一睁，大白天自己都穿好衣服下床了，那算怎么个破事？关键这种天底下独一份的闷亏，他柳赤诚找谁诉苦都没用。\r\n    柳赤诚撅起屁股蹲着，伸手烤火取暖，满脸愁容，真是一个愁啊。\r\n    古寺在夜幕笼罩下，柳赤诚扬起脑袋左看右看，愈发可怕，好在徐远霞在喝酒，小张道士在那边抽出桃木剑，练习剑术，让柳赤诚略微心安几分。陈平安则去了远处找生火煮饭的柴禾枯枝，柳赤诚确实佩服这个姓陈的少年，天不怕地不怕的，而且特别一根筋，每天练习那两个拳架，来来回回，雷打不动，柳赤诚觉得自己要是读书能有陈平安练拳的一半用功，早他妈是观湖书院的读书种子了。\r\n    柳赤诚很快看到陈平安一路小跑回来，除了一大捧枯枝，还拎了四五尺高的古老物件回来，询问到底是啥，值不值钱。柳赤诚看得直翻白眼，没好气道：“就是个长檠，放油灯的，穷苦门户只有短檠，可没这么讲究。按照一些稗官野史的记载，在很久以前，佛家的丛林寺庙，曾是好多宝瓶洲王朝最有钱的，比皇帝老子还有钱，这不是反了天是什么，于是就有了几次灭佛。你手里这个长檠，崭新的话还算可以，现在就是破铜烂铁，不值几文钱。”\r\n    陈平安有些惋惜，放下枯枝后，屁颠屁颠将长檠又重新给拿回原地放着了。\r\n    柳赤诚摸着额头，觉得自己跟这么一号土鳖行走江湖，挺丢人现眼的。\r\n    饭菜煮热后，柳赤诚挑三拣四吃过了晚餐，就开始收拾被褥准备做春秋大梦。\r\n    大髯汉子喝够了酒，向后一倒，就开始呼呼大睡，鼾声如雷。\r\n    今天道士张山峰负责守前半夜，陈平安守后半夜。\r\n    陈平安先是帮着那些菩萨天王的破败神像收拢起来，分别堆积在能够遮挡风雨的角落。做完这些，就开始在坑洼不平的空地上练习走桩。\r\n    如今陈平安的拳，按照柳赤诚的话说，就是一趟出拳慢得能够让他睡饱一觉。\r\n    陈平安今夜练拳后期，突然开始加快，最终快若奔雷，身体四周呼啸成风，片刻之后，陈平安又开始放慢速度。\r\n    张山峰走过去看了一会儿，笑问道：“怎么，有点心烦？”\r\n    陈平安站定收起拳架，无奈道：“摸到了一点门槛，可就是跨不过去，不上不下的，就觉得有些不痛快。”\r\n    张山峰笑道：“你小子这是要破境的意思啊，二十岁以下的武道四境小宗师，便是在我们北俱芦洲的江湖，都很生猛了。”\r\n    陈平安叹了口气，“出门前有人告诉我，到达老龙城之前，最好能够跻身纯粹武夫的炼气境。”\r\n    突然之间。\r\n    远处张山峰搁放在行囊上边的听妖铃，剧烈震动起来，铃声大震。\r\n    张山峰心一紧，“有妖气接近寺庙！”\r\n    陈平安点点头，“你先把听妖铃收起来，免得打草惊蛇。”\r\n    大髯汉子迅速坐起身，大笑道：“咱仨真是生意兴隆啊，财运来了，挡都挡不住！”\r\n    笑过之后，徐远霞一抹络腮胡，双手各自按住腰间长短刀的刀柄，沉声道：“但是切记，斩妖除魔，还是保命第一。”\r\n    陈平安和张山峰相视一笑，年轻道士嘿嘿道：“我还有一张神行符。”\r\n    陈平安憋了一会儿，闷闷道：“我跑得快！”\r\n\r"}]