[{"index":236,"name":"第二百三十五章 故乡黄花黄","text":"第二百三十五章 故乡黄花黄\r\n\r\n龙泉郡，小镇谢家。\r\n\r\n    一位手中拿着几本书的长眉少年跑入院子，开心道：“老祖宗，今天我学跟师父学了一门新剑诀。”\r\n\r\n    天君谢实点了点头，放下手中书籍。\r\n\r\n    与人言语之时，哪怕是少年这样隔着无数辈分的晚辈，谢实还是会这般郑重其事，绝不会左看右晃，心不在焉。\r\n\r\n    少年如今还不知道这份气度的意义所在，更多还是想着老祖宗的道家天君头衔，想着此次南下返乡的千秋大业，以及沉浸在谢家必然崛起的巨大喜悦当中，对于这类细枝末节，毕竟年少，反而没有太大感觉。\r\n\r\n    谢实接过那几本书，放在石桌上，伸手示意少年落座。\r\n\r\n    少年轻轻坐下后，问道：“老祖宗，可入得法眼？”\r\n\r\n    谢实轻轻拍了拍书籍，笑道：“怎么会入不得，我若是去考取功名，会试资格都悬乎。”\r\n\r\n    谢实虽然相貌粗朴，跟小镇庄稼汉相差无异，可事实上却是博览全书，通晓三教学问，待在谢家老宅这段时日，就是在小院，长眉儿每天在阮家铺子那边打铁、铸剑归来，都会捎带几本小镇新开书铺购买而来的书籍，谢实早就告诉长眉儿少年，不必拘泥于道家典籍，什么书都可以买。\r\n\r\n    谢实突然站起身，长眉少年自然而然跟着起身，一大一小就这么站了约莫半炷香功夫。\r\n\r\n    少年才惊骇发现自己娘亲，言笑晏晏地领着一位“年轻道士”来到院子。\r\n\r\n    等到妇人离开后，谢实正要说话，就被登门拜访的莲花冠道人伸手示意坐下。\r\n\r\n    陆沉一屁股坐在石凳上，以手掌作扇子，缓缓扇动清风，像是跟人拉家常一般，与谢实吩咐道：“等到宝瓶洲事了，你返回俱芦洲的之后一甲子，贺小凉那边你多看着点，也不用如何帮她，只需保证她别死了就行。等她站稳脚跟，开宗立派，那个时候你倒是可以锦上添花，人也好，钱也罢，法宝器物都行，多多益善，你们两个也算结下一桩善缘。”\r\n\r\n    谢实再次起身，拱手行礼道：“谨遵掌教法旨！”\r\n\r\n    “你这古板脾气，真是不讨喜啊。”\r\n\r\n    陆沉调侃一句，转头对少年笑眯眯道：“长眉儿，来来来，给你一样临别赠礼。”\r\n\r\n    长眉少年战战兢兢，既有雀跃也有敬畏，赶紧望向老祖谢实。\r\n\r\n    谢实点了点头，示意他放心收下赏赐便是。\r\n\r\n    上五境的玉璞境修士，其实都不太敢随便施舍福缘给谁。\r\n\r\n    但是掌教陆沉，送人东西当然是好是坏，早有定数，绝无差池。\r\n\r\n    当着谢实的面，送给长眉少年的东西，还能是坏事？\r\n\r\n    注定是天底下一等一的幸事！\r\n\r\n    这也算少年的莫大福气。\r\n\r\n    陆沉手腕翻转，手心很快多出一座玲珑剔透的七彩宝塔，光彩流转，妙不可言。\r\n\r\n    若是细看，可以发现不过半尺高度的小小宝塔，光是各处悬挂的匾额，就多达三十六块。\r\n\r\n    谢实刚刚坐下，又一次猛然起身，对少年沉声道：“还不跪下谢恩！”\r\n\r\n    这次陆沉倒是没有勉强，由着怀捧小塔的少年迷迷糊糊跪下去，砰砰砰磕了三个响头。\r\n\r\n    陆沉微笑道：“知道你是温和的性子，不用担心你仗势欺人，这座小塔，能够镇压世间所有上五境之下的邪魔阴物，勉强算是一件半仙兵吧。只是切记一点，肉眼可见的邪祟阴物鬼魅，不见得是最坏的，人心微澜处，更有可能心魔横生。”\r\n\r\n    少年面红耳赤，朗声道：“晚辈一定铭记在心！”\r\n\r\n    陆沉还是那副惫懒姿态，笑道：“以后你跟阮邛练剑大成，既然是剑修，就肯定要行走四方，到时候多多观察人心，之所以送给你这座宝塔，为的就是让你不用太顾及身外事，多栈，雨后春笋一般冒出来。\r\n\r\n    山脚有一座集市，贩卖各种茶酒面食和花鸟鱼虫，应有尽有，以至于小镇这边许多孩子，一听说爹娘要去那边烧香，就开心得很，不比过年差多少，因为那边有卖香喷喷新鲜出炉的肉饼，还有捏面人的老头儿，许多孩子新年收到了压岁钱，就偷偷结伴而行，去那边玩了个痛快，结果一回家，大多被爹娘狠狠拾掇了一顿。\r\n\r\n    一个名叫董水井的少年在那边摆摊子，只卖馄饨。\r\n\r\n    虾仁，春笋，豆干，都极具风味，最后撒下一把葱花，加上少年自己制造的一小碟辣椒酱，那滋味，真是绝了。\r\n\r\n    少年原来在龙尾溪陈氏新办的学塾读书，但是不知为什么，哪怕不需要花钱，少年还是退了学。他将在小镇的两栋老宅卖了一栋，在新郡城那边买了崭新的大宅子，离着风凉山不过十几里路。\r\n\r\n    馄饨摊从一大早开到黄昏，没个准时，只要有客人，天色再晚，少年也会等着客人慢慢吃完，才收拾摊子，推车返回。郡城如今不设夜禁，处处是尘土飞扬的热闹场景，若是在风凉山之巅的山神庙，夜间眺望郡城，就像一盏大灯笼搁在大地上。\r\n\r\n    这天夜幕降临，身材高大的少年董水井，已经开始收拾馄饨摊子，准备打道回府。\r\n\r\n    不曾想从远方走来一位奇怪的男子，不挎剑不背剑，而是横剑在身后，走到摊子旁，笑问道：“店家，还卖馄饨不？”\r\n\r\n    董水井咧嘴笑道：“卖！怎么不卖！就是得烧水，客人要稍等会儿。”\r\n\r\n    男人笑着坐在桌旁，擦拭得干干净净，没有半点油腻污渍，桌上摆着自制竹筒，插满了修长的绿竹筷子，原来还是个手巧的小掌柜。\r\n\r\n    男人等来了一大碗热腾腾的馄饨，飘在红汤上的葱花，瞧着就很诱人，董水井问他能不能吃辣，男人说越辣越好，少年就递过去满满一碟辣椒酱，男人拿出一双筷子，不急着下筷子，低下头去，闭上眼睛闻了闻香味，啧啧道：“这味儿，对头！”\r\n\r\n    男人随口问道：“知不知道墨家？”\r\n\r\n    坐在不远处的董水井点头道：“当然，以前先生说过，墨家曾经是四大显学之一，所推崇的学问很了不起，就是知不易行更难，很考验学派弟子的心性，再就是比较容易钻牛角尖，先生说比较……可爱。”\r\n\r\n    说到这里，董水井挠挠头，憨憨一笑，“是我家先生说的。”\r\n\r\n    男人嚼着一颗馄饨，使劲点头道：“说得真好。”\r\n\r\n    他又问道：“那你有没有听说过，墨家游侠当中的赊刀人？赊的赊欠，刀剑的刀。”\r\n\r\n    董水井一脸茫然，轻轻摇头。\r\n\r\n    这个齐先生真没有说过。\r\n\r\n    男人放下筷子，拍了拍肚子，重重呼出一口气，很是惬意，然后笑道：“那你想不想当赊刀人？”\r\n\r\n    董水井眼神一凝，很快就恢复正常，笑着摇头，“卖馄饨挺好的，能挣钱，还安稳。”\r\n\r\n    当初他，李宝瓶，林守一，李槐，石春嘉，五个学塾弟子，一起把真实身份是大骊死士的车夫，骗得团团转，虽说出谋划策和查漏补缺的是李宝瓶和林守一，但事实上任何一个人，只要露出丝毫马脚，就会前功尽弃，所以最终正式成为齐静春嫡传弟子的五个孩子，没有一个是省油的灯。\r\n\r\n    就像董水井，这么大年纪，就知道找到阮秀姑娘，让她帮着以一个天价卖出小镇老宅，然后迅速去郡城那边买下大宅子，不是一座，而是一整条街！\r\n\r\n    天上掉下的大钱，有它的花钱法子，钱能生钱。\r\n\r\n    养家糊口的小钱，也该有它的挣钱法子，不花钱就等于是在挣钱了。两者并不冲突。\r\n\r\n    “不用着急回答我。”\r\n\r\n    男人摆摆手，微笑道：“至于为何选择你，董水井，我已经观察你挺长时间了，方方面面，都谈不上最好，但是都没有什么问题。这就足够了。”\r\n\r\n    董水井无奈道：“你是？”\r\n\r\n    男人没有藏掖，开门见山道：“我叫许弱，墨家子弟，来自中土神洲，我当然不是赊刀人。但是我有一个很要好的朋友，他死前要我答应他，帮他选一个合适的弟子继承衣钵，他是墨家上一代赊刀人的祖师爷，是一个很厉害的家伙。曾经跟阿良喝过很多次酒，酒钱就是他付的。阿良在中土神洲游历的时候，签下一屁股债，还是他帮着还清的。”\r\n\r\n    “阿良又是谁？”\r\n\r\n    “你家先生的先生的死对头的儿子。”\r\n\r\n    “啥？！”\r\n\r\n    董水井蒙了，这是什么跟什么啊。\r\n\r\n    男人站起身，“我下次再来，你好好琢磨琢磨。”\r\n\r\n    董水井突然喊道：“等会儿！”\r\n\r\n    男人微笑道：“这碗馄饨的钱先欠着，说不定以后你答应做赊刀人……”\r\n\r\n    董水井坚持道：“这哪里行，只要是做买卖，就要亲兄弟明算账。”\r\n\r\n    男人点了点头，掏出几颗铜钱，“哈哈，真像是赊刀人的风格。”\r\n\r\n    夕阳西下，许弱扬长而去。\r\n\r\n    董水井坐在原地，目送墨家游侠儿远去，抬起手臂，擦了擦额头汗水。\r\n\r\n    之所以壮着胆子要那几颗铜钱，可不是董水井一根筋，是什么不知天高地厚的愣头青，而是一种充满市井气息的试探人心。\r\n\r\n    董水井默默坐在桌旁，一动不动发着呆，没有什么天上掉馅饼的狂喜情绪，反而有些茫然。\r\n\r\n    少年其实不喜欢这种感觉。\r\n\r\n    他的野心其实不大，就想着以后挣了钱，衣食无忧，在住人的那座宅子里，有一口能够汲水的水井，旁边种着一棵柳树，每年春天都会吐出嫩芽，风一吹，柳条儿就会晃悠起来，很……可爱。\r\n\r"}]