[{"index":245,"name":"第二百四十四章 大骊陈平安在此","text":"第二百四十四章 大骊陈平安在此\r\n\r\n（万字章节。）\r\n\r\n    宋雨烧腰间悬佩的那把剑，昨日临时取自瀑布，是一把山上练气士都要避其锋芒的神兵利器，名为“屹然”。\r\n\r\n    事实上宋雨烧生平第一次见这把剑的地点，就位于瀑布底下的深潭，而且就在陈平安在瀑布下练习剑炉立桩的脚下，那块好似中流砥柱的石墩之中，巨石内暗藏机关，当年宋雨烧因缘际会，偶然得此剑，剑术与名剑相得益彰，才有了未来的梳水国剑圣。\r\n\r\n    在儿子宋高风死后，宋雨烧便更换了随身佩剑，将这把剑鞘为特殊青竹的屹然剑，重新藏入巨石，宋雨烧翻遍典籍，终于找到一页秘史记载，相传此剑曾是一位别洲武神亲手铸造，遗落于宝瓶洲，不知所踪，有“砺光裂五岳，剑气斩大渎”的文字记录。\r\n\r\n    宋雨烧此时悬佩剑鞘泛黄的长剑，望向马蹄骤然放缓的朝廷兵马，不愧佩剑之名，黑衣老人屹然而立，毫无惧色。\r\n\r\n    这支将近万人的梳水国“平叛大军”，其中三千精骑，是大将军楚濠的嫡系，全是边疆沙场出身，是梳水国一等一的锐士，此外还有四五千从各地驻军中抽调而出的地方精锐，再有千余人是州城官府调遣的老捕快，以及重金笼络的江湖豪侠，当然还有大将军楚濠自己收拢的一批江湖高手，几乎全是当年天子亲自做媒、迎娶那位女子的丰厚“嫁妆”，老丈人虽然死于江湖仇杀，可在那之前好歹做了小二十年的武林盟主，又有朝廷做靠山，暗中培植了许多见不得光的江湖羽翼，之后便都成了女婿楚濠的扈从死士。\r\n\r\n    楚濠的枕边人，那位女子哪怕这么多年过去了，对于剑水山庄，扔是深恶痛绝，心怀死结。\r\n\r\n    对此楚濠拎得很清楚，嘴上附和，但绝不会轻举妄动，在皇帝陛下没有开口之前，以大将军府的明面身份，去挑衅一位剑术冠绝梳水国的武道大宗师，所以女子怨言颇多，好在这次剑水山庄自己找死，陛下龙颜震怒，楚濠便顺势请缨出战，一切水到渠成。\r\n\r\n    说句实在话，妻子有心结难解，楚濠作为驰骋边关多年的风云人物，在庙堂上纵横捭阖，也有心结，你一个娘们，明知宋高风早有婚配，人家小两口恩恩爱爱，还有一个当剑圣的父亲，凭什么人家因为你武林盟主的女儿身份，就得休妻娶你？然后你一怒之下，就找人去毁了花圃？坏了那位女子的性命？换成是楚濠，早就调动麾下大军，杀个血流成河了。\r\n\r\n    只不过话说回来，楚濠到底不是那个遭受无妄之灾的可怜虫宋高风，既然已是夫妻，得了皇帝陛下的信任，娶了位如花似玉的女子，手底下还多出可供驱使的十数位江湖顶尖高手，一举三得，做了这么一笔赚得盆满钵盈的大买卖，枭雄楚濠对于这点心结，看得很轻。再者老盟主在金盆洗手的那天，被销毁面容的宋高风独力斩杀，也让女子这些年收敛了许多，大体上安安心心相夫教子，在梳水国京城与其她诰命夫人广结善缘，为他楚濠增色不少，仕途顺畅许多，楚濠觉得这还得谢过当年姓宋的，让她吃过教训，否则吃苦头的就是自己了。\r\n\r\n    此次离开京城之前，妻子暗中随行，现在就秘密住在州城之内，她提出这次踏平剑水山庄之后，老剑圣宋雨烧可以不用死，逃了就逃了，但是那个据说容貌酷似他母亲的孽障宋凤山，必须要挫骨扬灰，到时候她要亲手带着宋凤山的骨灰坛，在那对狗男女的坟头砸烂，要他们亲眼看着宋氏香火断绝。\r\n\r\n    青蛇竹儿口，黄蜂尾上针，两者皆犹可，最毒妇人心。\r\n\r\n    不愧是他楚濠明媒正娶的妻子，好事！\r\n\r\n    楚濠收回之道，一定会是列在矛阵后方的步弓，向上劲射。\r\n\r\n    之前由于宋雨烧破阵速度太快，步弓抛射没有派上用场，但这绝对不代表步弓没了威慑力，更不提其中还夹杂有朝廷奉若珍宝的一张张墨家神弓。\r\n\r\n    宋雨烧强提一口新气，体内气机流转如洪水汹涌倾泻，就在此时，在宋雨烧视野不及的步阵后方，早有数名依附朝廷的梳水国江湖顶尖高手，踩着士卒的脑袋和肩头，联袂扑杀而来，算准了宋雨烧的换气间隙，高高越过那片密集枪林，各怀利器，刚好宋雨烧对当头劈下。\r\n\r\n    宋雨烧脚尖轻点，不退反进，一手握住屹然长剑，一剑横扫，对着空中懒腰斩去。\r\n\r\n    算到了宋雨烧要换气，但是武道境界有差，这位世人眼中的江湖宗师，根本不知道六境武人的气机流转之快！\r\n\r\n    三名兵器各异的四境小宗师，竟是当场被那道半弧剑气拦腰斩断。\r\n\r\n    江湖出身，死在沙场。\r\n\r\n    不知道那三人会不会死不瞑目。\r\n\r\n    宋雨烧又一剑笔直斩下，身披重甲的大阵步卒四五人，以及他们身后数人，同时被这道直直裂空而至的剑气，连人带甲胄和兵器，一起被斩得粉碎，周边步卒一身铁甲顿时洒满鲜血和断肢残骸，好在重甲步阵素来以稳固著称于世，在步阵被剑气斩出一条道路后，几乎瞬间后方步卒就涌上前方，疯狂补足缺口，左右两侧步卒也有意识地向中间靠拢。\r\n\r\n    沙场厮杀，浑不怕死，未必能活，可怕死之徒，往往必死。\r\n\r\n    宋雨烧借着道路开辟又合拢的眨眼功夫，看到了步阵大致厚度，心中微微叹息，脚尖一点，手持屹然，仍是只能身形跃起，一抹剑气肆意挥洒而出，砍断了前边数排的密集枪林，同时骤然攥紧长剑，一身剑意布满剑身，剑气大震，宋雨烧如手持一轮圆月，仿佛能够与头顶大日争夺光辉！\r\n\r\n    宋雨烧大喝一声，身形拔高一丈有余，剑意与剑气同时暴涨，原本大如玉盘的那轮圆月，骤然间变得无比巨大，将宋雨烧笼罩其中，任由如雨箭矢激射，不改那条直线规矩，向那杆大纛凌空滚走而去，箭矢击中圆月之后，悉数箭尖破损，箭杆崩碎。\r\n\r\n    在黑衣老人二度破阵之时，身后远处的背剑少年，没有袖手旁观，也开始向前奔跑，动若脱兔，无比矫健。\r\n\r\n    楚氏嫡系骑军当然没有拨转马头的必要，徒惹骑步相互干扰而已，于是自然而然就将满腔怒火撒在少年头上。\r\n\r\n    只是谁都没有想到，一个享誉江湖一甲子之久的梳水国剑圣，悍然破阵也就罢了，一个不知道从哪个角落蹦出来的江湖少年郎，也是这般难缠，背剑少年的身形实在是太快了，一步就能跨出两三丈远，而是在方寸之地的辗转腾挪极其灵活，不但躲过了四五枝角度刁钻的墨家箭矢，一轮箭雨同样被他一冲而过。\r\n\r\n    期间只要是在他前行路上、避无可避的箭矢，少年就干脆以双手拨开势大力沉的箭矢，当少年与骑军面对面撞上的时候，原本借助战马前冲之迅猛势头，可谓占尽优势。\r\n\r\n    可是暂且不知江湖根脚的少年，就像一条滑不溜秋的泥鳅，在精骑冲锋的缝隙之间，一穿而过，偶有交手，他或是一拳猛锤战马侧部，打得连人带马一起横飞出去两三丈，或是以肩头斜撞，同样是马蹄腾空、人马俱翻的凄惨下场。\r\n\r\n    最后他更是轻轻跃起，踩在一骑马背之上，蜻蜓点水，在后方数骑的马头或是战马背脊上一闪而逝，让那些骑卒只觉得如一阵清风拂面，刀是劈出了，枪矛也有刺出，但就是无法成功捉到那少年的哪怕一片衣角。\r\n\r\n    绝对是四境巅峰，甚至是五境的武道宗师！\r\n\r\n    一名骑将手持精制长槊，精准刺向空中少年的脖颈，暴喝道：“去死！”\r\n\r\n    陈平安歪过脖子，刚好躲过长槊刺杀，同时探手攥住那杆沙场骑将皆梦寐以求的马槊，骑将哪怕手心血肉模糊，手中那杆祖传的心爱长槊仍是被脱手夺走，陈平安在空中转换为双手握槊姿势，往地面重重一戳，韧性超群的长槊如弓弦崩出一个大弧度，砰然一下沉闷响声，陈平安竟是被高高抛向空中七八丈之高。\r\n\r\n    手中依旧倒持长槊一端，并未将其舍弃。\r\n\r\n    满脸坚毅的背剑少年，在一大群回头远望的骑军视野中，在众目睽睽之下，仿佛一位御风飞掠的神仙中人，落在了骑阵之后的步阵之前空地上，少年衣袖飘摇，双脚落地后，并不停歇，一步后撤，抡起手臂，使劲向高空轰然丢掷出那杆马槊，然后做出一个拍打腰间酒壶的动作后，一跃而起，身形瞬间消逝不见，好像是仙人用上了缩地千里的神通，然后就看到少年匪夷所的腾空截杀，后者遗憾落地，回头望去，眼神凶狠，满脸愤懑。\r\n\r\n    如果自己先前拦不下宋雨烧，被几乎无懈可击的磅礴剑气，劈得倒退撞入大阵之中，还算情有可原，那么连一个无名少年都没沾到边，算怎么回事！\r\n\r\n    养兵千日用兵一时，自己以后还怎么在大将军楚濠那边，坦然享受荣华富贵？\r\n\r\n    更前方，距离主帅大纛不过百余步，笼罩住宋雨烧的那团浑然剑气，本就已经被无数枪矛和箭矢阻滞得折损严重，加上络绎不绝的十数位江湖好手先后扑杀，所以当一道青绿剑气裹挟风雷声而来，宋雨烧横剑在前，那道粗如青色蟒蛇的剑气，虽然终于破开了老人的圆月剑阵，却也被长剑屹然一切为二，从老人身侧呼啸而过，身后数十位重甲步卒当场毙命。\r\n\r\n    宋雨烧收起横剑式，嘴角渗出血丝，哪怕如此，仍是不敢轻易换气。\r\n\r\n    因为在百步之外的出剑之人，是一位最少五境的剑道宗师。\r\n\r\n    那人就站在大纛之下，位于大将军楚濠身边，一袭青绿长袍，一手负后，一手剑尖直指宋雨烧。\r\n\r\n    这人年纪不大，瞧着相貌约莫三十岁出头，但是真实年龄可能已经四十，手中长剑，不是什么削铁如泥的神兵利器，而是一截光泽可人的青竹，长两尺六寸，倒是与剑等长。\r\n\r\n    他傲然站在马背之上，矮了人头许多的大将军楚濠，对此不以为意，满脸开怀笑意。\r\n\r\n    以青竹作剑的剑客微笑道：“宋雨烧那把剑的竹鞘不错，楚将军，能否赠送给我？”\r\n\r\n    楚濠豪迈笑道：“有何不可？别说是竹鞘，连剑一并送你了！”\r\n\r\n    剑客摇头笑道：“那倒不用，一把屹然剑，楚将军若是能够送给你们皇帝陛下，以示江湖对朝廷俯首称臣，也是一桩美谈。”\r\n\r\n    楚濠恍然大悟，拍掌大笑道：“还是青竹剑仙想得周到，如此最好！”\r\n\r\n    宋雨烧屏气凝神，站在一处武卒自行避让而出的小空地上。\r\n\r\n    正是松溪国青竹剑仙的年轻剑客，笑问道：“宋老剑圣，你信不信，在你换气之时，就是丧命之际。”\r\n\r\n    宋雨烧脸色冷漠。\r\n\r\n    老人身后传出阵阵哗然。\r\n\r\n    楚濠眯起眼睛，从袖中掏出一枚银锭模样的小东西，捏在手心，然后歪了歪脖子，很快身边就走出两位呼吸绵长的白发老者，一位身穿锦袍，双指捻有一张青色符箓，符文是金色字体。一位身材魁梧，手持双斧，斧上篆刻有祥云篆纹。两人都不曾披挂甲胄，显然不是军中将士。\r\n\r\n    两人都望向了宋雨烧身后，相较于青竹剑仙的从容淡定，两位随军老人都有些神情凝重。\r\n\r\n    身为梳水国皇家供奉的大练气士，他们知道一位养育出本命飞剑的剑修，无论年老年少，一旦不惜性命做困兽之斗，意味着什么。\r\n\r\n    楚濠轻声道：“你们一人帮助青竹剑仙速战速决，斩杀宋雨烧，一人务必拖住那个少年。”\r\n\r\n    持双斧的壮汉大步走向宋雨烧，狞笑道：“就由我来逼着老家伙换气！”\r\n\r\n    锦袍老人笑意微涩，收敛心神，轻飘飘向空中丢出那张珍藏多年的青纸符箓，大敌当前，再心疼也没办法了。\r\n\r\n    符箓升空之后，转瞬消逝。\r\n\r\n    它刹那之间出现在一百五十步之外，金光爆炸开来，最后一尊金甲武将轰然落地，身高两丈，站在步阵人群之中，显得尤为鹤立鸡群，它手持一杆大戟，那副庄严金甲之内，唯有银光流转，武将并无实质身躯。\r\n\r\n    陈平安一路飞奔，看似凌空虚渡，实则是每一次落脚之处，都踩在了初一和十五两把飞剑之上。\r\n\r\n    若说陈平安是个死脑筋的人，肯定没错。\r\n\r\n    可是当他开始独自行走江湖，比起当初那个喜欢一跃过溪的泥瓶巷少年，陈平安其实已经变了许多。\r\n\r\n    此刻看到不远处那尊金甲银身的力士，手持一杆金色大戟，蓄势待发，死死盯住了他。\r\n\r\n    陈平安心神未凛，在胭脂郡崇妙道人就有两尊黄铜力士护驾，好像一尊品相高的符箓派黄铜力士，就能够媲美三境武夫，眼前这尊身高两丈的金甲力士，估计最少也是四境武夫的战力，甚至有可能是五境实力。\r\n\r\n    只不过在练拳之初，就敢正面叫板一头正阳山的搬山老猿。\r\n\r\n    当陈平安一根筋起来的时候，还真不怵谁。\r\n\r\n    厚积薄发，灵光乍现。\r\n\r\n    陈平安几乎是自然而然地伸手绕后，握住了那柄槐木剑。\r\n\r\n    同时在心中默念道：“初一，十五，去帮宋老前辈对付那剑客和壮汉，这尊力士我自己应付。”\r\n\r\n    相距不过二十步了，陈平安脚下那两抹剑光，一左一右，画弧绕过了那尊开始重重踩踏大地、持大戟前奔的金甲力士。\r\n\r\n    还保持伸手在后，握住木剑剑柄的陈平安一跃而去，喊道：“宋老前辈，只管放心换气！”\r\n\r\n    大敌当前，魁梧壮汉的双斧即将劈砍而来，更有青竹剑仙虎视眈眈，宋雨烧会心一笑，竟然就真的换气了。\r\n\r\n    站在马背之上的青竹剑仙一剑劈出。\r\n\r\n    人在空中的陈平安碎碎念叨着谁都听不到的言语，然后整个人陷入一种从未有过的空灵境界。\r\n\r\n    物我两忘，剑心澄澈。\r\n\r\n    曾有古寺槐木一剑，轻描淡写就劈开粉袍大妖的金光大阵。\r\n\r\n    既然力有未逮，那我今天出剑就与学拳一样，一拳一拳慢慢来，总有打出百万拳的那一天。先只取其意，不学其形！\r\n\r\n    一剑只管递出！\r\n\r\n    有山开山，有水断水！\r\n\r\n    体内十八停剑气再无半点收敛，如洪水决堤一般，冲过一座座早已被当今剑修视为鸡肋的冷僻气府。\r\n\r\n    陈平安一瞬间猛然拔出槐木剑，带起了他自己看不到的璀璨剑气，对着那尊两丈高的金甲力士就是一剑斩去。\r\n\r\n    连同巨大长戟，金甲武将被哗啦啦一下一斩而开！\r\n\r\n    双脚落地的陈平安抬起头，眼前那尊金甲力士身上出现倾斜的巨大缝隙，银光迸射，金甲碎裂。\r\n\r\n    在他身前颓然倒地，然后轰然粉碎，一地的金光银芒，漫天飞扬。\r\n\r\n    满头汗水双膝微蹲的陈平安，有片刻恍惚，但是很快就回过神，直起腰杆，握紧手中槐木剑。\r\n\r\n    行走江湖，我有一剑！\r\n\r\n    少年从未如此酣畅淋漓，如此想要宣泄心中积郁，在万人大军之中，手持一剑功成的槐木剑，少年放声道：“大骊陈平安在此！”\r\n\r"}]