[{"index":248,"name":"第二百四十七章 就此一别，山高水长","text":"第二百四十七章 就此一别，山高水长\r\n（晚上还有一章。）\r\n    书院贤人周矩走出山庄大堂，梳水国剑圣走入大堂，这一去一来，略微弥补了山庄坠入谷底的气势，毕竟观湖书院远在天边，一位贤人走了就走了，何况没有对剑水山庄兴师问罪，那就意味着庄子的什么，就此离开大堂。\r\n    一老一少走向山庄给陈平安安排的院子。\r\n    先前在山间归途，先是买椟楼楼主潜伏已久，偷袭陈平安，之后就是剑尊林孤山赶到，缠住宋雨烧。\r\n    若是陈平安和宋雨烧处于巅峰状态，胜负毫无悬念，必定会碾压那两位古榆国奉命行事的杀手，但是陈平安神意损耗严重，对于初一十五的驾驭，远远不如大军凿阵那么娴熟如意，使得跟第二次交手的买椟楼楼主，打了个旗鼓相当，宋雨烧略占上风，但是林孤山气势正盛，一时间无法脱身，帮助陈平安一同斩杀那位神出鬼没的顶尖刺客。\r\n    之后青竹剑仙和少女嬷嬷接连现身，双方看似各有一位盟友增援，照理说是林孤山一方胜算更大。\r\n    苏琅与林孤山联手出剑，对付宋雨烧。少女则跟陈平安对敌买椟楼楼主。\r\n    再之后，就是形势剧变，苏琅一剑砍掉了林孤山的头颅，买椟楼楼主见机不妙，再次远遁，被陈平安竭力驾驭飞剑十五，刺透了腹部，可仍是被这名刺客成功逃离战场。少女嬷嬷看似倾力而为，一身魔道修为，打得翻天覆地，真相则未必如此。毕竟一个外乡少年的死活，无关梳水国大局，而且不小心死在了深山老林，少了一个不易控制的知情人，说不定对她形势更好。\r\n    到了院子，大髯汉子和年轻道士今天不在山庄，已经被陈平安劝说早早去了小镇，说是今天就要离开，去往边境的那座仙家渡口。陈平安没有藏藏掖掖，将事情缘由跟两位好友直白说了，张山峰一定要随行，却被徐远霞拦下，拽着去了小镇。\r\n    在石桌旁坐下后，宋雨烧轻声道：“大将军楚濠多半是死了。”\r\n    陈平安对此不置可否。\r\n    就像先前在水榭那边，挎刀女子以刀鞘顶端翘向自己，就是江湖人在行走江湖。\r\n    那么楚濠此次率领大军南征剑水山庄，就是武将身处沙场。\r\n    陈平安从袖中掏出那枚神人承露甲丸，递给老人。先前少女嬷嬷讨要此物，陈平安不愿拿出。\r\n    宋雨烧摆手道：“楚濠是你擒获，这枚甲丸当然就是你的。”\r\n    陈平安摇头道：“还是老前辈拿着吧，既然那个女魔头索要，这枚甲丸，肯定不是钱的事情。我只不过是不喜欢她的为人行事，才不想交给她。”\r\n    宋雨烧笑道：“不然山庄的小雪钱积蓄，全部给你？否则就不合规矩了，我心里会有疙瘩，又欠钱又欠人情的。至于凤山是不是有山上的开销，由着他自己折腾去，反正这小子本事天大地大的，我就不信他弄不来几千枚小雪钱。”\r\n    陈平安咧嘴笑道：“真是朋友，其实欠了人情也无所谓，下次我来山庄，老前辈多请我喝酒就行了。”\r\n    宋雨烧啧啧道：“欠人情比欠钱要难受，是你小子说的，这会儿朋友欠人情也无妨，还是你说的，怎么，天底下的道理都是你陈平安的？”\r\n    陈平安摘下养剑葫芦，轻松惬意地喝了口酒，再无顾虑，也无负担，行走江湖之后，痛饮一口美酒，而不是为了掩人耳目，战场换气，真是美滋滋，“宋老前辈不把我当朋友，就只管还钱还人情，一口气还完，清清爽爽，大不了以后我路过梳水国，都不来山庄喝花雕酒吃火锅。”\r\n    宋雨烧犹豫了一下，无可奈何，只得收下那枚兵家甲丸，打趣道：“你小子到底是怎么回事，我都有些犯迷糊了。”\r\n    陈平安眨了眨眼睛，“在家乡当龙窑学徒的时候，教我烧瓷的师父说过一个道理，人情送头牛，买卖不饶针。”\r\n    宋雨烧愣了一下，“啥玩意儿？”\r\n    陈平安赧颜道：“意思就是说关系好了，给朋友送头牛都没事，但是做买卖，一根针的钱财往来，都得记在账上。”\r\n    姚老头这个满是泥土气的道理，书上还是不讲。但是在彩衣国胭脂郡，崇妙道人死前说过类似的言语。\r\n    所以陈平安觉得这个比较话糙的道理，多半是没错了。\r\n    宋雨烧开怀大笑，伸手指向少年，道：“瓜娃儿，你以后一定会有钱得很！”\r\n    陈平安双手抱拳，笑容灿烂，“希望希望。”\r\n    宋雨烧笑着起身，“山庄就不留你了，我去交代一下事情，然后一起去小镇，请你吃顿火锅，然后你和朋友们就去那座渡口。”\r\n    陈平安点点头，在老人去找楚管事后，回到自己小院房间，换过一身洁净衣衫，在桌上留下了一张金色材质的符纸，已经画好符箓，是一张宝塔镇妖符，少年以一只酒杯压住。\r\n    当初两人离开战场，跟老人收下三百小雪钱，陈平安不过是想着让老人安心罢了。\r\n    不管少年如今的性情变了有多少，比如已经从一个滴酒未沾的泥腿子，变成了晓得酒水好坏优劣的小酒鬼，但是有些事情，还是江山易改本性难移，可能再过百年千年，还是如此。\r\n    吃亏是福，贪便宜是失便宜，这些道理，书上是讲过的，而且不止一本书在讲。\r\n    最后梳水国老剑圣拎来了一只小包裹和两坛美酒，两人在院中碰头，陈平安酒葫芦里再次装满美酒，刚好还剩下一坛，去小镇吃火锅的时候用得着，老人说先帮他拿着装有小雪钱和一些小物件的包裹。\r\n    离开小院后，白发苍苍的山庄老管事站在门口，对陈平安抱拳笑道：“陈少侠以后常来山庄做客，从今年起，剑水山庄会备下许多花雕酒，专程为陈少侠酿造储藏，保证次次都能喝上最地道的陈年好酒。”\r\n    陈平安抱拳道：“绝不客气！”\r\n    宋雨烧和陈平安再次飞掠离开山庄。\r\n    老管事站在原地，久久不愿离去，笑容欣慰，看着如今的老庄主，真是跟之前数十年的暮气沉沉，大不一样了，这会儿老庄主一如当年行走江湖，意气风发，神采飞扬。\r\n    所以咱们梳水国的江湖，一定还能再风流数十年。\r\n    老人散步走回，期间与那两位负责那栋院子的婢女相逢，原本不苟言笑的老管事多了许多笑容，让那一对妙龄剑侍受宠若惊，只觉得太阳打从西边出来了。\r\n    两人到了小镇，朝廷安插于此的谍子，得到风声后都已经自行撤去。\r\n    在那栋酒楼与徐远霞和张山峰见面，四人还是在二楼，吃起了火锅，因为上次宋雨烧自报名号，酒楼掌柜的有些拘谨，被老人一顿口头禅的瓜皮锤子笑骂过后，才恢复自在几分。张山峰不太能吃辣，又不愿怯场，只好边吃边流泪，陈平安一本正经说喝酒能解辣，结果年轻道人一口酒水喷了陈平安一身。\r\n    在酒桌上，老人也喝得有点高，没有用武夫境界驱散那一肚子酒气，对陈平安和两人举杯不停。\r\n    还跟陈平安唠叨了许多心里话，有的没的，想起了什么就随口聊。\r\n    “陈平安啊，讲道理这件事，不是一件讨喜的事情。女孩子不爱听，男人也好不到哪里去，世道难混，一肚子憋屈窝火，临了还要听人唠叨，你说烦不烦？道理不对也就罢了，明知对了，自己却做不到，岂不是更戳心窝子？”\r\n    少年喝酒加吃辣，已经有些舌头打结，反驳道：“我道理偶尔会说一些，但是还真的从不跟人吵架，最多打架！”\r\n    老人还说：“如果以后有个姑娘跟你说，陈平安，你是个好人……”\r\n    少年满脸期待，“那是不是就成了？”\r\n    老人一拍桌子，幸灾乐祸道：“你个哈儿！成个屁，你俩关系铁定黄了！”\r\n    少年呆若木鸡，然后赶紧喝了一大口酒压压惊。\r\n    酒足饭饱后，三人在小街尽头与宋雨烧告别。\r\n    在三人身影愈行愈远之后，宋凤山腰间多悬佩了一把铁剑，默默出现在老人身旁。\r\n    老人望着远方，叹息一声。\r\n    宋凤山冷哼道：“到底我是你孙子，还是他是？”\r\n    老人打了个哈哈。\r\n    宋凤山虽然言语愤懑，但是嘴角有些笑意。\r\n    原来老人在那只包裹里，装上了剑水山庄的将近两千枚小雪钱，一颗没给山庄剩下。\r\n    陈平安在酒桌上，一直被老人劝酒，喝得醉醺醺的，走的时候脚步摇晃，满身酒气。暂时哪里顾得上那只小斜挎在背后的包裹。\r\n    老江湖到底是老江湖，少年还是太嫩了。\r\n\r"}]