[{"index":249,"name":"第二百四十八章 神仙买卖，后会有期","text":"第二百四十八章 神仙买卖，后会有期\r\n（今天上一章7000字，现在第二章11000字，昨天的请假补上了。）\r\n    到达剑水山庄之前的七蛇胆石是骊珠洞天的特产，这意味着每用掉一颗，世上就要少掉一颗，陈平安如今已经知道这叫奇货可居，越晚出手，只会越赚。\r\n    胭脂郡城隍爷沈温赠送的金身文胆，要藏好，先后两次获得的金身碎片和银色碎片，一样不可示人。\r\n    篆刻有“彩衣国胭脂郡城隍显佑伯印”的天师印，沈温最为重视，甚至说了一句“神器唯有德者持之”，据说此印需要配合五雷正法，才能够发挥出浩荡威势。陈平安其实第一时间就想到了龙虎山外门道士的张山峰，以及如今在山崖书院求学、但是修习《云上琅琅书w的林守一，但是陈平安用心官回头再来”。\r\n    就是这家财大气粗的青蚨坊了！\r\n    店门口街道，没有伙计招徕生意，但是三人走入荫凉大堂后，很快就有一位衣衫华美的年轻妇人姗姗而来，两侧肩头各自悬停有一只青色飞虫，如碧玉雕琢而成，她直接以宝瓶洲雅言问道：“三人客人是要鉴赏宝物，还是购买店内珍藏？”\r\n    当妇人问话的时候，两只青色飞虫已经振翅而飞，围绕四人，传出啾啾的细微声响。\r\n    原来是为了遮蔽双方对话，不让店内其他人听闻。\r\n    徐远霞笑道：“先鉴宝，再看看你家收藏的成色，若是有合适的，而且果真价格公道，我们再买不迟。”\r\n    妇人伸手指向一处，微笑道：“重器鉴赏就在一楼，灵器在二楼，法宝在三楼。楼梯口在那边，三位客官自行选择便是，我会一路跟随。”\r\n    徐远霞点点头，大步走向楼梯口，肯定是在二楼停步，灵器再好，价格还有个底，若是身怀仙家法器？就算陈平安和张山峰想卖，大髯汉子都不建议在这座渡口进行交易。\r\n    妇人跟在三人身后，微微而笑。\r\n    既然是直奔二楼，那自己这次运气不错，有点赚头了。\r\n    一楼其余几位差不多姿色气度的女子，眼神都有些艳羡。但是每天迎客一事，青蚨坊早有顺序安排，财路大小，这就要靠她们的各自运气了。不过一年下来，大致上相差不多，即便有人骤然暴富，以青蚨坊五张山峰要买一把能够斩妖除魔的道家符箓法剑，年轻女子就带着三人直接去了四楼，选了一间悬挂“寒光”木牌的大屋子，门口有青蚨坊专人守护，女子与那人打过招呼后，轻轻推门之后，一排排剑架比邻，屋内剑气森森，各色剑器，琳琅满目。\r\n    张山峰刚跨过门口，莫名其妙就说不看了。\r\n    让年轻妇人心中一阵失落。\r\n    陈平安却说道：“别搭理他，我们看剑。”\r\n    张山峰死活不愿意进屋子，大髯汉子便拖拽着他进去。\r\n    年轻妇人依次介绍了十数柄价格高低不一的法剑，最后张山峰虽然垂头丧气，可是眼光忍不住多瞥了一眼其中一把青铜古剑，剑鞘早已遗失，篆刻有模糊不清的“真武”二字，由于剑身伤痕极多，哪怕铸剑材质极好，青蚨坊也只开价四百枚雪花钱，陈平安二话不说便掏钱买下了，掏钱的时候，陈平安有些犹豫，年轻妇人微微一笑，善解人意地主动离开屋子，等到她回到“寒光”屋内，陈平安已经将四百枚雪花钱堆放在一处剑架上，她清点确认之后，将古剑“真武”装入一把早已准备好的剑鞘，递给陈平安。\r\n    一起走出寒光剑舍，年轻妇人带着三人没有从青蚨坊正门走出，而是领着他们从一座二楼空中廊桥，去往后院高楼，然后从那边走出，再由一座后院侧门离开青蚨坊，年轻妇人在跟三人说了那处渡口的行走路线和一些规矩、价格后，就与三人挥手作别，转身之时，青蚨坊护院武夫已经关上侧门，她背对房门，偷偷摸摸地重重握拳，满脸喜悦，只是很快就恢复平静脸色，快步走回青蚨坊主楼那边，已是满脸愁容，长吁短叹，跟同伴们埋怨三位客人的寒酸。\r\n    青蚨坊距离渡口只有不到两里路，有一艘刚好去往云松国的渡船，虽然距离青鸾国还有很长一段距离，但是比起徐远霞的徒步行走，自然要快上无数，而且在云松国下船，可以马上登上去往青鸾国的渡船，因此徐远霞会乘坐此船离开梳水国，而陈平安所需渡船，属于一条存在千年的老航线，很有渊源来历，虽然不会直达宝瓶洲最南端的老龙城，但是一样会大大缩短数十万里漫长路程。\r\n    在临近渡口的时候，手持“真武”法剑的陈平安，和年轻道士几乎同时停下脚步。\r\n    年轻道士低下头，不敢说话。\r\n    徐远霞叹了口气，跟陈平安笑着说道：“当初胭脂郡崇妙道人，无意间提了一嘴，在宝瓶洲东南部，就是我要去的青鸾国附近，半年后会召开一场声势浩大的水陆道场，届时会有无数道教神仙汇聚，更会有几位大名鼎鼎的宝瓶洲道家仙师，在那边公开开坛说法。张山峰当然想要去看一看，可是不知道如何跟你开口，总觉得如果临时改变行程，太不仗义，对不住你，现在好了，你又买下这把法剑，这家伙就觉得更没脸跟你告别了，毕竟一开始说好了，要陪你一路走到老龙城，我估摸着这家伙现在想死的心，都有了。也好，陈平安，你就用这把真武在地上挖个坑，把他埋了吧，一了百了。”\r\n    陈平安跳起来一巴掌拍在张山峰脑袋上，“瞧你这傻样儿，娘们似的！咱们谁跟谁？你似不似个撒子呦！剑，拿走，钱，欠着，人，滚蛋！”\r\n    年轻道士不抬头，肩膀微颤。\r\n    陈平安不再说话，把真武剑抛给徐远霞后，自己独自快步离开。\r\n    在眼眶通红的年轻道士抬起头，那位来自大骊龙泉的背剑少年已经走远，似乎察觉到张山峰的视线，草鞋少年高高举起一条胳膊，握紧拳头，使劲挥了挥。\r\n\r"}]