[{"index":250,"name":"第二百四十九章 姹紫嫣红开遍\r","text":"第二百四十九章 姹紫嫣红开遍\r\n\r\n（推荐两个地方，一个是纵横app的剑来“圈子”，一个是剑来的，只说是能够帮助纯粹武夫在酣睡时，以真气运转自行淬炼体魄，而且陈平安只要跻身炼气境，这四张符箓就会自行退散，如果始终无法破开瓶颈，就让陈平安到了宝瓶洲最南端的老龙城，去一座灰尘药铺找郑大风，让那位曾经的小镇看门人帮忙解除束缚。\r\n\r\n    陈平安收起袖管裤管，走到渡船阳台，根据梳水国地方县志记载，这条地下水道的形成，是世间最后一条真龙被仙人追杀，潜入地下，它以巨大身躯开辟而成，最终在梳水国那处洞口钻出地面，最后御风去往了北方大骊，最后大战落幕，便有了那座骊珠小洞天。所以这条航道又有“走龙道”的俗称。\r\n\r\n    河道左右两侧各有一条航道，以便南北渡船各自往来，中间竖立有一道长无止境的栅栏，每隔十数里，石壁就会挂有一盏荧光熠熠的灯笼，照耀得附近河道无比雪亮。但是到了夜间时分，灯笼就会熄灭，以便乘客休息入睡，不受亮光影响。\r\n\r\n    两边隔壁都有些噪杂，似乎住了不少人，渡口对于二楼房间，约束比较宽松，最多可以住下五人，没有床铺可躺，打地铺就是了。毕竟十枚雪花钱，不是一笔小开销。练气士修行不易，尤其是无根浮萍的山野散修，挣钱尤其是大钱，风险极大，若无捷径和门路，不夸张的说，全是脑袋拴在裤腰带上的血汗钱，每一颗雪花钱都恨不得掰成八瓣用，才是人之常情。\r\n\r\n    陈平安的房间朝向，面对河道另一侧水道，渡船开始前行，发现一楼船板栏杆附近，已经有不少人手持鱼竿，钩上不挂鱼饵，就是空钩，但是鱼钩荧光闪动，直接抛入地下河流之中，竟是拖拽钓鱼的蛮横路数。\r\n\r\n    时不时还真有巴掌大小的蠢鱼儿上钩，被拽上船板，随手丢入鱼篓，可若是钓上通体雪白、一指长的银虾，钓鱼人就会欣喜万分，原来此物大有来头，是这条地下河道的独有之物，在梳水国干脆称之为“河龙”，南边则昵称为“银子”，此物能够汲取水精灵气，更是老饕清谗们的\r\n\r\n    幼虾半寸长，十数年后可以长到一指长短，这些还能忍受，那么有一件事情，隔三差五就会发生，就有些让陈平安哭笑不得了。\r\n\r\n    头顶渡船三楼，住着的都是有钱人，大概陈平安屋子的上边，是一对山上的神仙眷侣，恩爱缠绵异常，经常会有吱吱呀呀的床铺摇晃声，透过地板，传到楼下，这也就罢了，那位女子练气士，大概也是个情难自禁的，经常嘤嘤呜呜“哭出声”，细细绵绵的，显然是给男子欺负得惨了，陈平安就想不明白了，既然女子如此遭罪，那就别次次顺着你男人啊，既然是夫妻，何不双方敞开了讲一讲道理？\r\n\r\n    陈平安对此无可奈何，总不好去楼上敲人房门，跟男人说你以后多怜惜一些道侣，莫要再得寸进尺了。这种别家闺房事，陈平安一个外人，哪里开得了口，而且不近人情，肯定不占道理。只是陈平安也发现自己不喜楼上的叨扰，左边那些江湖豪客却喜欢得很，一有床脚吱呀声和女子呜咽声传下，他们就会立即停下谈论，人人嘿嘿而笑，陈平安从难得几句听得懂的宝瓶洲雅言获知真相，他们竟是像在观摩一场武道宗师的巅峰大战，探讨得极为用心。\r\n\r\n    而右边的山上仙师，似乎也有挺心有灵犀，四人遭遇此事，总会默契地一言不发，但是呼吸显然比起平时要紊乱几分。\r\n\r\n    看来气得不轻了，也很恼火。\r\n\r\n    好在这些有碍练拳心境的忧愁，陈平安开始逐渐适应。\r\n\r\n    便是有一次大白天的，头顶床脚摇晃得震天响，女子大哭不已，陈平安也就只是默默喝着酒吃着干粮，只是希望可千万别地板坍陷，连人带床一起砸在自己头顶。\r\n\r\n    渡船中途几次在别家渡口停歇，陈平安因为连门都没有打开过，就没有领略到南部诸国的风土人情。\r\n\r\n    陈平安算了一下时间，如今大概是芒种时节了，若是在自己家乡，如今正值农忙，有芒种糜子急种谷的说法，哪怕是一些在龙窑烧瓷的青壮男子，都会被准许回家帮忙，当年在自己那座龙窑担任窑头的姚老头，虽然脾气差爱骂人，可在这类事情上，十分大度，别的窑口一般只放三天假期，姚老头会给四五天，只是苦了刘羡阳陈平安这类早早没了祖传田地的可怜窑工，由于窑口缺人，龙窑窑火可不管你是不是少人，所以陈平安早年在这个时候，反而比下地农作的人还要劳累。\r\n\r\n    陈平安已经练拳一整月，不知不觉，已经足足走桩十万遍。\r\n\r\n    他当下最大的兴趣所在，是想知道船上的那些钓鱼人，是否有谁钓上了两指长的珍稀河龙。\r\n\r\n    又一天练拳到正午时分，陈平安突然发现养剑葫里的酒水，还有盈余，可是干粮已经不够三餐，只得挂好酒壶，背好剑匣，穿上草鞋，第一次推开房门，准备去船尾的一座饭馆买些易于储藏的食物，离着不算远，因为是吃饭的点，正是乘客出门来往的时分，陈平安出门的时候，刚好左边屋子的那拨江湖豪侠也要出门觅食，陈平安便略微放慢脚步，拉开五六步距离，跟在五人后头，其中有人忍不住回头打量这个头回碰面的古怪邻居，很快就有人扯了扯他袖子，示意不要横生枝节。\r\n\r\n    那人很快就收回视线，背负木匣的少年剑士，独自行走江湖，年纪轻轻，瞧着却是气度沉稳，确实最好不要招惹，若真是位万中无一的剑修，自己这伙人哪怕出身都不差，在山下都算江湖名门大派，可还是吃罪不起的。\r\n\r\n    山上山下，不怕一万，只怕万一。乘坐这艘仙家渡船，万一可就是天底下有一块上等福地，十分特别，与一座洞天相衔接，两者迥异于其它所有洞天福地。宝瓶洲南涧国神诰宗就独占一块福地，名为清潭福地，福地有点类似藩属之国，只是更加版图广袤，自成体系，蕴含天道规矩也大小不一、高低不一，往往出产丰富，能够源源不断被仙家大宗所攫取，所造就的格局，必然是宗门大者愈大，山头高峰愈高，例如骊珠洞天，位列浩然天下的三十六小洞天之一，当初那对力挽狂澜、为宋氏延续国祚的大骊双壁，就是骊珠洞天走出去、然后被大骊王朝近水楼台先得月的人杰。\r\n\r\n    天大地大，陈平安两次远游，哪怕尚未走出宝瓶洲，其实已经有所领略，而杨老头说的小镇之大，无法想象。陈平安也领教过了一些。\r\n\r\n    只是这趟南下游历，陈平安错过了许多地方，有些是来不及去，会绕路很远，比如顾璨和他娘亲所在的书简湖青峡岛，陈平安希望他们娘俩过得好好的，不要受人欺负，但是更希望顾璨不要成为练气士之后，转过头来去欺压别人，最终变成老龙城少城主苻南华那般的山上神仙。\r\n\r\n    有些地方则是暂时不适合去，比如搬山猿所在的正阳山，许氏坐镇的清风城，马苦玄所在的真武山。\r\n\r\n    去了道理讲不通，拳头打不过，不在骊珠洞天，没有了齐先生和阮师傅的规矩约束，就只有被人一脚踩死的份，陈平安这点自知之明还是有的。\r\n\r\n    陈平安喝着酒，在饭馆那边得知明天就要在膏腴渡口停船半天，可以下船赏景，渡口附近，是一处著名风景形胜，叫太液池，这个时节正值山花烂漫，只要走出渡口，走向最近的山头，沿途都是鸟语花香，运气好的话，还能抓到一只名为“香草娘”花魅精怪，它们天然芬芳，香味淡雅，是最好的活物香囊，深受女子练气士和豪门妇人的喜爱。\r\n\r\n    陈平安觉得出去走走也好，散散心透口气，整整一个月的闭门不出，感觉整个人都要发霉了。\r\n\r\n    下定决心后，陈平安就转身离开阳台，关上门继续练拳走桩。\r\n\r\n    第二天拂晓时分，渡船靠岸停泊，溶洞大厅小巧精美，香气弥漫，比起梳水国的宽敞壮观，别有韵味。\r\n\r\n    渡船微微震荡，只睡了不到两个时辰的陈平安睁开眼，开始起床收拾行李，东西要全部带上，不敢留在船上房间。兴许是太液池声名在外，确实是个好地方，陈平安发现船上四百多位乘客，几乎都要下船赏景。\r\n\r\n    夹杂在人流之中，陈平安下了船后，身边有一拨气度不凡的男女，两位老者的气息尤为绵长，如江水缓流，走路时脚步轻灵，哪怕不是中五境的山上神仙，恐怕也差不远。陈平安不是爱偷听人说话的人，只是这段时间待在屋子里练拳，实在没法子，难得听到有人以宝瓶洲雅言交谈，下意识就竖起耳朵。\r\n\r\n    他们有聊到一洲南北的山河大势，有各大仙家府邸的最新动静，也有一些王朝国家的名人轶事。\r\n\r\n    大多聊得云淡风轻，两位老人说得最多，身旁年轻晚辈们则洗耳恭听，少有插话，便是问话，也是必然恭恭敬敬，跟陈平安印象中的某些人，大不一样，比如风雷园剑修刘灞桥，泥瓶巷曹氏祖宅的那个婆娑洲剑修曹峻，最近还遇上了那个观湖书院的周矩，好像都不是这般拘谨的性格。\r\n\r\n    最后一位腰间悬挂一枚墨玉小印章的老者，说到了打醮山的鲲船坠毁，伤亡惨重，大为气愤，对俱芦洲的那位道主天君，言语之中，虽然承认那人的道法通天，就连自家宝瓶洲道主祁真，也未必有胜算，可更多还是对这位天君行事跋扈的不以为然。\r\n\r\n    另外一位老者则忧心忡忡，说那艘鲲船的坠毁，虽然确实是剑气冲天、击毁鲲船使然，可好好一个剑修林立的宝瓶洲中部王朝，吃饱了撑着要打落一艘北俱芦洲的渡船？有何好处？当时能够聚集那么多剑气的势力，只会是那个大王朝的朝廷，可那位皇帝已经亲自去往神诰宗，发誓绝无此事，之后在祁真的陪同下，亲自面见俱芦洲道主谢实，后者竟然只说一切自有俱芦洲修士追查真相。\r\n\r\n    临近洞口处，陈平安突然停下脚步，然后骤然加快脚步，向那两位老者抱拳问道：“两位仙师，冒昧问一句，那艘鲲船上的乘客如何了？”\r\n\r\n    一位老人对此置若罔闻，看也不看一眼满嘴北方口音的背剑少年，继续前行。\r\n\r\n    那位悬挂印章的老人倒是停下身形，耐心说道：“下五境的乘客，几乎没人活下来。便是上五境的练气士，也死了许多人。当时无数道剑气从一座山头激荡向空中，无异于上五境剑仙的倾力一击，你想一想，那得是多大的威力？”\r\n\r\n    老人看着少年微微变化的脸色，老人叹息一声，继续前行。\r\n\r\n    陈平安站在原地，被熙熙攘攘的人流撞了几下肩头，浑然不觉，最后回过神后，发现几乎所有人都已经走出洞口，去了那处太液池赏景。\r\n\r\n    陈平安缓缓走到洞口，外边阳光明媚，更远处，可以看到一座坡度平缓的大山头，漫天遍野的绚烂花草，正在怒放。\r\n\r\n    在胭脂郡打杀了那位蛇蝎夫人之后，陈平安其实得了一件宝贝，但是在梳水国青蚨坊却没有拿出来售卖，那是一件笔洗，笔洗底部一圈，有十六字，春花秋月，春风秋树，春山秋石，春水秋霜。字体微小，且如会如蝌蚪缓缓流转绕行，陈平安因为喜欢春字，又因为鲲船之上，有一双姐妹婢女，她们的名字与那些文字吻合，当时陈平安还惋惜为何只有春水而无秋实，否则将来若是有缘再见，比如再次在梧桐山渡口乘坐打醮山鲲船，一定要拿出那只笔洗，给她们俩瞧一瞧，好教她们知道，原来世上有这么无巧不成书的趣事。\r\n\r\n    陈平安站在洞口，脸上没有什么悲恸神色，只是怔怔出神，望着远处的旖旎风光。\r\n\r\n    最后陈平安转身走向渡船。\r\n\r\n    身后姹紫嫣红开遍，少年便不看了。\r\n\r\n    到了渡船，回到二楼房间，关上门，继续练拳。\r\n\r\n    又是将近一月时光，缓缓流逝，再过两天就要下船了。\r\n\r\n    这一天深夜时分，不知不觉，兜兜转转，陈平安已经打了二十万遍拳桩。\r\n\r\n    他换上一身洁净衣衫，光脚打开阳台木门，渡船上下难得寂静无声，陈平安见四下无人，便轻轻跃上栏杆，最后坐在上边，对着隔壁那条悠悠流淌的河道，喝起了酒，什么都没有想，喝着喝着，终于发现酒壶里没酒了。\r\n\r\n    养剑葫芦里，剑水山庄酿造的十数斤美酒，坐船之前，只是让大髯汉子和年轻道士喝去了一些，由于这两个月喝得很节制，所以一直喝到了现在。\r\n\r\n    陈平安使劲摇晃那只底款为姜壶的酒葫芦，是真没有了。\r\n\r\n    只是不愿死心，高高举起酒壶里，仰起脖子，哪怕剩下几滴酒也好。\r\n\r\n    点滴不剩，真没了。\r\n\r\n    于是隔壁河道一艘迎面而来的四层渡船上，一位住在顶楼厢房的客人，同样坐在阳台栏杆上，她呆呆看着那个使劲摇晃一枚养剑葫想要喝酒的少年，最后认命地放下手臂，双手抱住那只品相不俗的养剑葫，下巴搁在葫芦口子上，\r\n\r\n    她觉得这个少年该不会是个喝酒喝傻了吧。\r\n\r\n    她起了玩心，一只手提起手中的翡翠酒壶，一手放在嘴边，用喊道：“这里这里，小酒鬼，我这儿有酒，要喝就拿去！”\r\n\r\n    陈平安保持原先的姿势，闻声瞥去一眼。\r\n\r\n    一位身穿墨绿长袍的少女，见他没啥动静，干脆就直接抛出了手中酒壶，只是酒壶抛出一道美妙弧线落在陈平安眼前两丈外，又嗖一下掠回了她手中，少女乐不可支，自顾自大笑起来。\r\n\r\n    两艘渡船擦肩而过。\r\n\r\n    陈平安面无表情，心湖毫无涟漪。只是觉得她该不会是个傻子吧？\r\n\r\n    别好养剑葫，向后翻落在阳台，关上木门，陈平安继续练拳。\r\n\r\n    酒没了，可以再买。人没了呢？陈平安不知道。\r\n\r\n    所以这是陈平安第一次练拳中途停下，然后大半夜跑去饭馆那边买酒，饭馆早已打烊歇业，大门紧闭。只好回到屋子，继续练拳而已。\r\n\r"}]