[{"index":251,"name":"第二百五十章 从最北到最南","text":"第二百五十章 从最北到最南\r\n二十万余里走龙道，在芒种过后，就这么临近了尾声，这艘渡船即将到达走龙道的南方尽头。\r\n    既然已经走桩二十万遍，陈平安接下来练拳，就没有那么刻意紧绷着，相对更加松散随意。在那夜买酒不成之后，第二天白天去饭馆买了三坛酒，装满了养剑葫，价格死贵，滋味尚可，比不得剑水山庄的陈酿美酒。\r\n    然后陈平安摘下张贴在墙壁上的两张符箓，都是普通的青色符纸材质，一张静心安宁符，能够一定程度上帮助陈平安凝神静气，免受外界打扰，山下的那些道教大观，每逢斋醮科仪，往往也会张贴此符。\r\n    一张祛秽涤尘符，酷暑时分，世俗王朝的达官显贵和清谈名士，都会去道观跟真人们讨要此符，不但可以散发淡淡的灵气，还能够吸收邪祟煞风以及种种污渍，故而让书斋房舍变得澄净素洁。\r\n    两张符箓虽然都是是《丹书真迹w中的最入门符箓，品秩很低，但是帮了陈平安很大的忙，否则渡船那边非要跟陈平安拼命不可，两个月的日夜练拳，陈平安挥汗如雨，接下来谁敢住在二楼这间屋子？\r\n    两张符箓都是一次性丹书，如今已经灵气惨淡，几乎与寻常书籍纸张无异，陈平安是小心惯了的，不愿露出蛛丝马迹，甚至没有随手丢入河道，还是收在了方寸物之中，毕竟它们都是练拳二十万的功臣，过河拆桥要不得，留着当个纪念也好。\r\n    如今陈平安已经大致确定，李希圣赠送给自己的那一摞符纸，尤其是金色材质与古籍书页这两种，一定是价值连城，一定要珍惜更珍惜才行。很简单的道理，一张金色符纸的宝塔镇妖符，能够轻松压胜胭脂郡城隍殿入魔后的文武属官，而一位梳水国顶尖练气士的压箱底保命符，“请神”而出的金甲力士，那张出自道教符箓派的符纸，不谈符文品秩高低，只说符纸材质好坏，就未必比得上李希圣赠送的金色符纸。\r\n    下船之前，陈平安已经收拾干净房间，背好行礼，跟渡船那边还了房间木牌，与众人一同依次下船，身前不远处有男女对话，女子嗓音极其熟悉，陈平安只是轻轻扫了一眼，是一位嘴角有痣的年轻妇人，陈平安心有戚戚然，就住在自己楼上的这位夫人，近期可是吃了不少苦头啊，陈平安猜测妇人与他丈夫定然是真情实意，否则不会如此迁就忍受。\r\n    在下船过程中，陈平安听到了不少事情，比如那次在膏腴渡口的太液池，有人捕获了一双难得一见的孪生花草娘，若是单只的这类花魅，也就值十数枚雪花钱，可一旦成双成对，买方不拿出个五六十枚雪花钱，根本不用奢望收入囊中。\r\n    两月走龙道水路行程，最后钓鱼人们，只是钓起了几只长两指的河龙，并未有奇遇发生。\r\n    渡船这趟走走停停，许多腰缠万贯的练气士，最后下船的时候，可怜扈从们背满了大小包裹，走路的时候还得极为小心，免得磕碰坏了，东西大多精贵着呢，其中有些奢侈物件，恐怕不比人命便宜。\r\n    这处渡口广大，依然是店铺林立的热闹场景，只是商家吆喝售卖之物，变作了附近国家的地方特产，陈平安闲来无事，就一家家店铺逛了过去，竟然发现了许许多多的古怪精魅，多是活泼可爱的草木精怪，有稚童模样的小人儿，也有白发老翁老妪，以及妙龄少女的身段面容，大小不一，但是最大的精魅，也不过一指高度，或者关在青竹笼子里，或者站在一方砚台上，还有长有翅膀的纺织小娘，坐在一架袖珍纺车后埋头劳作，种种趣味，不一而足。\r\n    陈平安借着一些客人跟店家掌柜的讨价还价，得知这些古灵精怪的小家伙，类似青蚨坊那位洪老先生的古柏盆栽，站在上边齐声说着“恭喜发财”的青衣小童，以珍稀程度决定价格，便宜的，竟然只需一枚雪花钱，昂贵的，要卖到三十四枚。\r\n    陈平安最后得出一个结论，好像越往南边，这类精魅越是寻常可见。\r\n    陈平安逛遍了店铺小摊，却没有买东西，这次还真不是陈平安吝啬，而是想着送完剑后，从倒悬山和剑气长城返回，在北归大骊的途中再买不迟。\r\n    走出溶洞，陈平安颇有重见天日的感觉，发现洞口还是布满了名人崖刻，比起北边尽头的梳水国渡口，还要密密麻麻，就跟争抢位置似的，见缝插针，有些崖刻仿佛是在跟邻居怄气呢。陈平安在洞口一一看过，字当然都是好字，韵味各有千秋，可心底觉得好像还是比不过少年崔瀺写的字。\r\n    渡口外是一处山谷，道路平整宽阔，两侧铺子比起渡口岸边的商家，要更加富贵阔气，街道上人来人往，太平盛世，繁华喧闹，便是路边趴着的土狗，都透着股悠闲。\r\n    最先映入眼帘，是左手边一栋三层小楼，屋檐高翘，勾心斗角，悬挂着“懿女渡口”的金字匾额，陈平安如今已经熟门熟路，知道这处就是掏钱乘坐去往老龙城渡船的地点，进去之后，跟柜台一番询问，得知去往老龙城的渡船，最早一艘是今天午时到达，上等船舱的价格是二十枚雪花钱，中等船舱是十枚，陈平安询问末等船舱的价位，那位男子皮笑肉不笑解释道，那艘去往老龙城的羊脂堂渡船，最便宜的就是中等房屋的十枚雪花钱，根本就没有末等一说。\r\n    楼内大堂四周，都是微微讥讽的眼神和笑意，陈平安倒是没觉得丢人现眼，掏出二十枚雪花钱，买了登船玉佩，正反雕琢有“羊脂堂”“上等房十一”，陈平安看着十一，想起了留在落魄山竹楼的那方印章，觉得是个好兆头，挺吉利，陈平安笑呵呵走出门，算了一下时辰，便开始逛街，打算买两身衣服，鞋子不用，这么多年草鞋穿习惯了，而且方寸物里还有两双崭新的。\r\n    街上店铺虽然气派了许多，可是售卖东西，跟走龙道渡口岸边铺子大同小异，就是同样种类的花草精魅，价格会更便宜一些，陈平安对这些瞧这就很喜庆的小家伙们，我是给你写信后，之前公事公办的他们，立马客气多了，还有人把我送到大门口，问我要不要帮忙带路，热情得很，搞得好像我是什么了不得的大人物，这真是头一遭，哈哈。”\r\n    看着一脸开心笑容的陈平安，刘灞桥愣愣出神，这有啥子值得高兴的？就因为刘灞桥名气大，让你陈平安沾了点芝麻绿豆大小的光？\r\n    当陈平安朝刘灞桥伸出一根大拇指的时候，天赋好到连李抟景都要刮目相看的风雷园剑修，总算明白了原因。\r\n    朋友厉害了，他陈平安就开心。\r\n    其实原因再简单不过，只是这个世道太复杂，聪明人太多，尤其是跟山上人打交道多了，往往会想不通最简单的事情。\r\n    哪怕差点连破两境，也没有如何欣喜的刘灞桥，于是跟着眼前坐在窗台上的少年，一起开心笑起来。\r\n    刘灞桥忍不住扪心自问。\r\n    如果你的朋友过得比你好，好很多，好到让你望尘莫及，一辈子追不上，那么你心里头会不会一点点别扭？\r\n    答案让刘灞桥很满意，于是他觉得自己跟陈平安，这个朋友兄弟是当定了。\r\n    刘灞桥没有继续逗留，其实风雷园那边，在破境之后，他被新园主黄河强行丢了个宗门职务，还有一大堆事务需要他处理，虽说所谓的处理，就是让擅长此事的老头子们去处理。刘灞桥站起身，笑问道：“出门在外，缺不缺银子？我身上带着几十枚小暑钱，先借给你？”\r\n    几十枚小暑钱……说得跟几十两银子似的，真是个土财主！\r\n    陈平安跳下窗台，摇头道：“不用。”\r\n    刘灞桥郑重其事道：“那我就先回去了，记住啊，下次回骊珠洞天，你一定要去风雷园找我，不然我……”\r\n    刘灞桥又捻起兰花指，“一定会被你个负心汉伤心死啦。”\r\n    陈平安一本正经道：“你再这样说话，我打死都不去风雷园。”\r\n    刘灞桥爽朗大笑，虽然眉宇之间，还有一丝说不清道不明的憔悴，告辞离去，走到门口的时候，记起一事，转头道：“老龙城那边，我有个很要好的朋友，值得信赖，你如果有事情，飞剑传讯给风雷园又来不及，那么你可以放心找他，他叫孙嘉树，是老龙城第二有钱的家伙。我曾经跟他在信上提及过你，所以你只要报上名字，他一定见你。而且这个家伙，跟你一定合得来！”\r\n    陈平安干脆利落道：“好！”\r\n    “别送我啊，太客气，显得生分，以后咱俩见面的机会多了去。”刘灞桥走出屋子，看到那家伙还真就不送了，忍不住笑骂一句，关上门后，他没有直接御剑离去，廊道另一端尽头，站着那位羊脂堂负责这艘渡船的老练气士，刘灞桥屁颠屁颠一路小跑过去，跟老人闲聊了一通，这才掠入云海，御剑北归。\r\n    在到达老龙城前一天，遇上了极其罕见的飞鱼跃海飞空的景象，数过它们，因为彩衣国的最大仙家灵犀派，相传那件法宝彩衣，就是以彩鸾飞鱼侥幸生出的羽翼编织而成，穿在身上就能万法不侵，最神奇的是，身穿彩衣之人，甚至能够让所有中五境剑修的飞剑，近身却自退。\r\n    陈平安也跟随众人，向栏杆外伸出手掌。\r\n    却无一条飞鱼愿意靠近。\r\n    只得尴尬收手，除了借酒浇愁，还能如何。\r\n    渡船重新前行南下。\r\n    当最终下落停靠在老龙城渡口。\r\n    不知不觉中，陈平安也从宝瓶洲最北方，来到了最南端。\r\n    一路背剑。\r\n\r"}]