[{"index":255,"name":"第二百五十四章 精诚动人也伤人","text":"第二百五十四章 精诚动人也伤人\r\n\r\n（一万五千字，补上昨天的请假）\r\n\r\n    果然在天黑前，陈平安就得到了灰尘药铺的确切消息，除了内城地址，还有药铺掌柜姓郑，铺子是老龙城五大姓之一范家的祖业，郑掌柜北方大骊口音，表面上性情粗鄙，喜好美色，每天守着小巷铺子混吃等死，实则此人曾经两次进入过范府，范家对其十分重视，极有可能是范家嫡孙范高水的武道明师，至于此人容貌绘画，还要明天才能拿到。\r\n\r\n    陈平安神色古怪，根本不用花心思去猜了，就是家乡小镇的看门人郑大风。至于范家如此礼重于郑大风，陈平安不觉得意外，一个经常要过手袋袋金精铜钱的汉子，哪怕瞧着再不正经，真实身份肯定不简单。否则杨老头也不会让他帮助自己祛除真气铜钱，即是家族根本。该花则花，一掷千金，根本无需眨眼。\r\n\r\n    在起身添油间隙，孙嘉树就会来到窗口眺望河水，小憩片刻。\r\n\r\n    身为中五境练气士的他，最后一次远望天色，突然以心声传告自家老祖之外的祖宅供奉，“小赌怡情，三位敢不敢与我赌一把？我输了，既然是小赌怡情，就拿出一枚谷雨钱，若是三位输了，就再为孙氏祖宅看顾百年？当然，每年孙家该给的薪水俸禄，照旧。”\r\n\r\n    那位樵夫笑道：“孙嘉树，这谁敢赌？太不公平了。”\r\n\r\n    孙嘉树笑道：“我是要赌这位少年此次守夜，还能等来天地异象，如此一来，你们赌不赌？”\r\n\r\n    “赌！”\r\n\r\n    三位老神仙异口同声，笑声爽朗。\r\n\r\n    输了不过是三枚谷雨钱，赢了，孙家未来百年就多出三位金丹境，运气好的，三人之中，会出现一位第九境元婴境的修士大佬。\r\n\r\n    想必那三人也知道其中关节，只是三位都不觉得孙嘉树会赢而已。而且对于一枚谷雨钱，三人早已不痛不痒，而是要想亲自赌赢一回老龙城小财神罢了。\r\n\r\n    孙嘉树然后笑着从袖中掏出三枚谷雨钱，依次排开放在窗台上，自嘲道：“突然发现，三位可以拿走谷雨钱了。”\r\n\r\n    三人也不客气，纷纷运用神通术法，三枚谷雨钱凭空消失。\r\n\r\n    修为最高，却是最后取走那枚谷雨钱的老人，正是最有望跻身元婴境的练气士。\r\n\r\n    孙嘉树微笑不语，不再返回座位，站在窗口，安静等待陈平安从立桩中睁眼抬头的那一刻，那些价值连城的金色童子翘首以盼，小家伙们都有些疑惑，为何这个主人今天如此不爱挣钱了。\r\n\r\n    东方天空，先是银灰色，继而鱼肚白，最后朝霞万里，红灿灿耀眼，照彻老龙城。\r\n\r\n    然后就是天地安宁，东海旭日缓缓升起，云聚云散，并无半点异样。\r\n\r\n    输了三枚谷雨钱的孙嘉树笑了笑，不以为意。\r\n\r\n    三位老神仙显然心情舒畅，纷纷调侃孙嘉树。\r\n\r\n    那位孙氏老祖来到书房，身为元婴境大佬，大手一挥，暂时隔绝书房与外方天地的联系，笑着安慰道：“如何？服气了吧，你爷爷早就说过，孙家的偏门财运，早就给你的那门神通消耗殆尽了，你啊，就老老实实挣辛苦钱吧。”\r\n\r\n    孙嘉树唉声叹气，突然想起一事，走向屋门，与老祖告辞一声，笑道：“我去祖宅灶房老宋说一声，今天早餐，做得平常一些，不要再挥霍那些山珍海味了，反正陈平安那小子也吃不出好坏，说不定寻常腌菜馒头他还更喜欢，我就不抛媚眼给瞎子看了，省钱省钱！”\r\n\r\n    孙氏老祖笑着点头，望向老算盘上的那些个金色小人儿，老人神色有些自傲，苻家是比孙家有钱，可要说这些品相最高的招财童子，苻家不过一双孪生金身童子而已，勉强算他苻家有三只好了，孙家却有四位之多，其余老龙城四大姓，最多也就是范家从一个大王朝的亡国皇帝手中，侥幸购买了一只。\r\n\r\n    早餐，看着陈平安狼吞虎咽那些米粥馒头就腌菜，果然比起先前胃口要好很多，孙嘉树坐在桌对面，细嚼慢咽，胃口比起往日也要好上一些。喝酒，遇上爱喝酒的，吃饭，碰到对胃口的，确实更容易酒足饭饱。\r\n\r\n    之后陈平安返回河边真正钓起了鱼，斩获颇丰，半鱼篓老龙城俗称白条的河鱼，其余半篓，是黄辣丁、趴地虎在内的杂鱼。\r\n\r\n    中午吃过一顿鱼宴，孙嘉树在让陈平安覆上一张易容面皮后，再叮嘱一番，再让陈平安跟随那位元婴老祖来到祖宅外边的一口池塘，孙氏老祖拂袖之后，池水如镜，里边出现一间屋子的景象，老人示意陈平安只管走上池塘水面，收起养剑葫、只背负剑匣示人的陈平安，毫不犹豫地一脚踏出，并未坠入池塘水底，而是踩在了镜面之上，只是脚底下的涟漪荡漾开来，走出数步之后，身形骤然消失，如同走入了镜面之内。\r\n\r\n    下一刻，陈平安在屋内一步跨出，左右张望，四周正是通过水面所见的画面。\r\n\r\n    在孙氏祖宅那边，老人看着尚未平息的水面涟漪，对孙嘉树啧啧称奇道：“这位大骊少年，好稳的神魂，好重的骨气，难怪会被刘灞桥当做朋友。”\r\n\r\n    孙嘉树笑着摇头反驳，“刘灞桥并不是因此而将陈平安视为朋友。”\r\n\r\n    老人又直指人心，询问孙嘉树，“那你呢？”\r\n\r\n    孙嘉树想了想，坦言道：“到底不是相逢于患难，不如刘灞桥和陈平安。”\r\n\r\n    镜面那边，位于老龙城内城，早有人恭候屋外，正是那位孙家金丹境神仙，他领着陈平安走出一栋广袤庭院，从侧面走出，乘坐一辆久候多时的马车，气势内敛、返璞归真的金丹境老神仙，亲自担任马夫，马车最终停在一条街巷口子上，巷口有一棵年岁不大的槐树，树底下有个一边嗑瓜子一边翻书的汉子。\r\n\r\n    在陈平安下车后，两人对视。\r\n\r\n    汉子默不作声端起板凳，先行一步走入巷子，孙家老人停车在路旁，并未跟随，开始闭目养神。\r\n\r\n    到了药铺，郑大风将板凳放在门口，让陈平安坐着，又去拎了一条过来，一时间门槛那边人头攒动，都是过来凑热闹的妇人女子，只可惜陈平安戴了一张其貌不扬的面皮，她们很快就没了兴趣，纷纷走回店铺懒散度日。\r\n\r\n    郑大风笑眯眯问道：“既然自己打散了真气钱，先欠着，你现在就算想还，我也不回收。”\r\n\r\n    郑大风无所谓道：“五文钱，算得了什么，随便你。”\r\n\r\n    陈平安冷笑道：“郑大风，你真以为我不知道杨老头的规矩？先前我故意提了一嘴的，之后你说了武学和练剑一事，我看你所说不假，才顺水推舟，把这笔账两清了！如果我没有猜错，当时要我送信之人，是杨老头，要你欠钱之人，也还是杨老头吧？现在是不是悔青肠子了？”\r\n\r\n    别好养剑葫，站起身，将那只空碟子放在板凳上，陈平安对那尊阴神拱手抱拳，“虽然不知道你为何愿意道破真相，可能归根结底，还是杨老头的意思，但我还是要感谢你！”\r\n\r\n    阴神点点头。\r\n\r\n    陈平安大步离去。\r\n\r\n    郑大风确实如少年所说，的的确确，悔青了肠子。\r\n\r\n    郑大风冷冷望向那尊极有可能坏了自己大吉卦象的阴神，“是你的意思，还是老头子的意思？你最好说清楚！”\r\n\r\n    阴神淡然道：“你猜？”\r\n\r\n    郑大风哈哈一笑，瞬间变得云淡风轻，“你从来不会擅自行事，多半是老头子的意思了。”\r\n\r\n    阴神讥笑道：“一个钱！\r\n\r\n    就只是市井百姓经常过手的五文钱，却是好像压在他郑大风心头的五座大山！费尽心机，小心应对，好不容易成功骗取那少年亲口答应，不收取这笔账。郑大风其实在少年开口问出那三个问题之后，以及那句看似无心之言的“杨老头从不欠人”，郑大风就已经心知肚明，不用奢望泥瓶巷少年跟自己讨要最普通的五文钱了，这个泥瓶巷小兔崽子鬼精鬼精的，不好糊弄！\r\n\r\n    郑大风气得不行，使劲扇动书籍，“难怪我一开始就不喜欢这个家伙，小小年纪，城府深重，哪里像个少年？”\r\n\r\n    郑大风突然停下埋怨，颓然无力道：“若是寻常少年，哪里活得到今天。”\r\n\r\n    这个汉子长吁短叹，开始心烦意乱地翻动书籍，书页哗啦啦响动，一个字也没看进去，自言自语道：“难道真给那阴物一语中的，我真是自作聪明？”\r\n\r\n    翻到了书籍一页，正是《精诚篇》，还是一些个烂大街的典故串在一起，大杂烩，然后末尾再装模作样添上几句大道理，简直就是稀里糊涂。在郑大风这种真正学问深远的人看来，若是将文章拆分开来，如同这位女子的眉眼俊秀，那位女子的粉腮醉人，其她一位美人的樱桃小嘴，处处是迷人的风景，可一旦胡乱拼凑在一起，反而不美，整体丑得不堪入目。\r\n\r\n    郑大风心不在焉地翻过一页，正是《精诚篇》的最后一点尾巴。\r\n\r\n    还是些大到无边无际的空泛道理。\r\n\r\n    “相传古之赤子之心者，往往精诚所至，金石为开。故而正心诚意，是儒家君子的立身之本。”\r\n\r\n    “又有道家圣人言，不精不诚，不能动人。真者，精诚之至也。这即是天下道教“真人”头衔的来历。”\r\n\r\n    郑大风很快翻过，下一篇《忠孝篇》，又被迅速翻过，从头翻到尾，啪一下合上书籍，又开始当做扇子扇动清风。\r\n\r\n    这个汉子，仿佛是将书中的圣人教诲，当做了耳边风。\r\n\r\n    他最后认命一般，“既然老头子说我这辈子无望第九境，那我还强求个什么？都求了这么多年了，难怪老头子说我机关算尽太聪明，也就只剩下聪明了，光是跟李二就打了多少次架？宋长镜不过是跟师兄打了一架，就破境了，我其实一开始就明白的，求不来的，只是偷偷摸摸心存侥幸罢了。哈哈，如今在这老龙城每天看看美人儿，就在八境等死好了……”\r\n\r\n    郑大风闭上眼睛，不再偷窥女子身段的汉子，这一刻有些神色落寞。\r\n\r\n    一位身材堪称“雄武”的年轻女子，脸上涂满了脂粉，穿得花枝招展，她那大脸盘子就能够镇宅辟邪，当她停下脚步，看到汉子这般模样后，觉得有些心疼，心想多半是想要与自己告白，又不好意思，不然自己就不再淑女矜持了，先开口说了，省得自己情郎难为情？\r\n\r\n    只是她刚咳嗽一声，想要润润嗓子。\r\n\r\n    那汉子就已经猛然睁眼，拎着板凳就跑回巷子。\r\n\r\n    她叹息一声，摸着自己的脸颊，自怨自艾起来，要怪就怪自己的姿容，还是这般动人，倾国倾城。\r\n\r\n    她猛然惊觉，哎呦一声，原来脸上脂粉给手指搓了下来，她赶紧使劲抹回去。\r\n\r\n    ————\r\n\r\n    苻畦没有以神通带着女儿返回符城，而是就这么悠闲逛街回去，身后一驾马车缓缓跟随。\r\n\r\n    女子叫苻春花，是苻畦的长女，与苻畦长子苻东海，都是有望接过家主之位的继承人之一。\r\n\r\n    既然是家主或者说那件老龙袍的继承人，那么必然是天资极好的年轻人，苻畦看似中年，实则已是四百岁高龄，十境修为，虽然比不上风雷园李抟景的那些名头，“宝瓶洲最强十境修士”、“上五境之下第一人”，可是身穿老龙袍，加上家族坐拥四件半仙兵，苻畦完全有资格被视为一位货真价实的玉璞境。\r\n\r\n    苻春花也已将近三百岁，与兄长苻东海都是成名已久的金丹境，而且擅长搏杀，各自护送一艘渡船去往倒悬山百余年，历练丰富，遭遇深海大妖，生死一线的险境，早已不是一两次了。关键是苻家子弟跻身金丹境，就意味着能够驾驭半仙兵，所以宝瓶洲一直流传这个说法，苻家练气士的真实境界，需要往上提高半个境界才准确。\r\n\r\n    苻春花犹豫了半天，终于忍不住问道：“爹，为什么带我来见此人，而不是南华？”\r\n\r\n    苻畦笑道：“不是早就说过了吗，是为了表示苻家诚意，这位郑掌柜，喜好长腿美人。谍报上，一清二楚。”\r\n\r\n    女子显然不信这套说辞。\r\n\r\n    哪怕她是有望继承家主之位的候选人，但是她也好，兄长苻东海以及弟弟苻南华也罢，都知道一点，他们苦心经营的人脉关系，远远不足以知晓宝瓶洲山顶的真正风景，而且身处父亲苻畦羽翼庇护之下，既是乘凉，也是拘束，他们往往不敢太过越界，以免遭受苻畦的猜忌。\r\n\r\n    老龙城苻家，看似人人自由散漫，但那些只是无望染指老龙袍的家族废物，早就死心了，也被排斥在家族决策圈之外，事实上，苻家的规矩森严，其实半点不比帝王之家逊色。\r\n\r\n    最近百年，苻东海负责北俱芦洲的关系经营，她苻春花则负责东南那个大洲的秘密谋划，而原本寂寂无闻、碌碌无为的苻南华，直到那次出人意料地被选中去往骊珠洞天，之后才迅猛崛起，家族倾斜了大量的人力物力给她这个弟弟，显而易见，家主苻畦对她和苻东海这一百年的生意，并不满意。\r\n\r\n    苻春花知道已经问不出结果，就换了一个话题，“要不要我去提醒一声孙嘉树？”\r\n\r\n    苻畦笑道：“孙嘉树？人家哪怕境界不如你，可好歹是孙家的一家之主，你一个金丹境练气士，凭什么敲打他？他家祖宅可还有一位元婴境的孙氏老祖，另外那位有希望跻身元婴的金丹练气士，你哥哥辛苦拉拢了几十年，至今才有所松动，苻家若是这个时候敲打孙嘉树，你觉得那名金丹境，还有脸面离开孙氏祖宅来到咱们苻家吗？”\r\n\r\n    苻春花脸色惨白，生怕父亲误以为自己是在坑害兄长。\r\n\r\n    苻畦微笑道：“不用紧张，我知道你的性子。其实这次孙嘉树顺势而为，押注在陈平安身上，也是想要试探我们苻家，估摸着就怕我们不出手敲打他，一旦被孙家得逞，然后回到祖宅，摆出一副被苻家仗势欺压的模样，你信不信，根本不需要孙嘉树劝说什么，那名前途远大的金丹境，当年本就是受恩于孙家，经此一役，便板上钉钉留在孙氏祖宅那边了。”\r\n\r\n    苻春花问道：“难道孙嘉树就不怕那个少年死在我们手上？”\r\n\r\n    苻畦抬头看了眼天幕，“你会这么想，也是人之常情，只是哪天你穿了老龙袍，才有机会知道一些真正的头顶事。”\r\n\r\n    苻春花下意识抬头看了眼那片云海。\r\n\r\n    苻畦笑了笑，“还要更高一些。”\r\n\r\n    苻春花心神微颤，仰头望去，充满了憧憬。\r\n\r\n    结成金丹客，方是我辈人。\r\n\r\n    在成为金丹境之前，人人都觉得这是一句最快意的豪言，只是等到真正跻身金丹，才会发现，这才是练气士的半山腰而已，仅此而已。\r\n\r\n    苻畦突然说了一句，“比起孙家和孙嘉树，我苻家和苻畦，还是要魄力大一些的。我现在需要离开老龙城，去迎接几位北方贵客。你去找到南华，就说陈平安就在孙家祖宅，我想知道，他的选择。这会决定他能否成为老龙城城主，当然也会决定你有没有希望穿上老龙袍。希望我回到老龙城的时候，已经做出了正确选择。”\r\n\r\n    苻畦摆摆手，“你上车回城。”\r\n\r\n    苻春花听命行事，父亲已经拔地而起，潇洒掠入那座云海大阵，应该是往北方而去。\r\n\r\n    苻春花顾不得是什么贵客，值得老龙城城主出城迎接，她坐入车厢后，就开始仔细思考这个问题。\r\n\r\n    她接下来应该如何选择，才能获利最丰？弟弟苻南华又会如何选择？\r\n\r\n    苻春花发现自己一团乱麻，好像不管做什么，都能挣到一点，但是距离自己的最佳预期，始终很远。\r\n\r\n    到了弟弟苻南华私邸，苻春花仍是没有头绪，便字斟句酌，小心翼翼说出了父亲苻畦的那番话，其中有删有减，有添有加。\r\n\r\n    苻南华当然不会全信，但是苻畦的大致意思，苻春花不敢胡说，苻南华从头到尾，仔细听过了姐姐苻春花的诉说，刚要起身习惯性踱步思考问题，猛然坐回椅子，淡然道：“我已经想好了，做掉陈平安！”\r\n\r\n    苻春花开始笑着扳手指头，“灰尘药铺的郑掌柜，最少七境巅峰的武夫，甚至有可能是八境大宗师，与之交好的内城范家，再加上孙嘉树的孙家，其中有一位祖宅的元婴境孙氏老祖，虽说其余三位金丹，不是祖宅受难，无需出手，但是到了万不得已的地步，孙嘉树多半可以说服三人出手，加上内城的孙氏供奉客卿，南华，你当真不再考虑考虑？”\r\n\r\n    苻南华脸色淡漠，“我只想如何以最小的代价，宰掉那个大骊少年。”\r\n\r\n    苻春花又笑道：“你大婚在即，不怕出了变数？而且那少年既然是出身骊珠洞天，就算是大骊子民，不怕此事意义深远，坏了老龙城苻家在大骊皇帝心目中的印象？”\r\n\r\n    苻南华只是深思不语。\r\n\r\n    苻春花最后嫣然一笑，“苻南华，你最后想一想，姐姐说这些，到底是希望你毅然出手，还是想着你不要一意孤行呢？”\r\n\r\n    苻南华只是沉吟不语。\r\n\r\n    苻春花脸上的笑意越来越清减，最后干脆没了丝毫笑意，冷冷望向这个横空出世的弟弟，一个吃掉家族整座金山银山也才第六境的废物而已，也敢奢望老龙城城主宝座？也配跟自己和苻东海两位金丹境争抢那件袍子？\r\n\r\n    苻南华收回思绪，缓缓起身，动作如行云流水，气度雍容，他微微一笑，“苻春花，你和苻东海那点龌龊事情，可不止你娘亲一人知道，不过我很好奇，苻东海跟你贴身侍女的那点龌龊事情，你又知不知道？”\r\n\r\n    苻春花咧嘴一笑，“好弟弟，等我或是苻东海当了城主，一定好好养着你。”\r\n\r\n    苻南华仿佛完全没有听明白其中的威胁，洒然笑道：“在那之前，咱们姐弟还是要精诚合作，谋划一下如何杀掉陈平安才是，对吧？毕竟你现在根本猜不透父亲的心思，不清楚我这个抉择，到底是走向家主之位，还是远离，更何况此事，父亲考验我的同时，也在考验你，好姐姐，你可千万要小心应对啊！”\r\n\r\n    苻春花眯起眼，神色阴沉。\r\n\r\n    苻南华站起身后，转头望向大门方向，在心中默默道：“孙嘉树，你为了一个元婴境，就卖掉一个差点杀掉我的陈平安，这笔买卖，值得吗？还是说……”\r\n\r\n    想到这里，苻南华轻轻摇头，不可能，孙嘉树又不是疯子。\r\n\r\n    可如果万一？\r\n\r\n    苻南华直到这一刻，才开始犹豫起来，心中越来越烦躁。\r\n\r\n    而苻春花望向这个看着长大、却突然变得陌生的弟弟，终于有了一丝忌惮。\r\n\r\n    ————\r\n\r\n    苻畦独自御风北去，在千里之外，停下身影，最终落在一艘来自大骊龙泉梧桐山的渡船之上。\r\n\r\n    上边一位墨家豪侠许弱，横剑在身后，还有一位老蛟出身的林鹿书院副山长。\r\n\r\n    有这两人坐镇渡船，哪怕是去往倒悬山，都绰绰有余了。\r\n\r\n    两人护送之人，是一对少年少女，准确说来，是大骊皇子宋睦一人。\r\n\r\n    少女名为稚圭，她低眉顺眼跟在自家公子“宋集薪”身后，从头到尾，少女都没有看苻畦一眼，可能是苻畦没有身穿老龙袍，加上这位老龙城城主也没有如何自报名号，与剑仙许弱一起站在船头寒暄客套起来，所以她没有认出？\r\n\r\n    这艘渡船直接穿过那片城头上空的云海，然后落在符城之内。\r\n\r\n    苻畦在亲自为大骊这一行客人安排好下榻之处后，来到苻南华私邸，发现这个儿子神色萎靡地背靠一根龙绕梁。\r\n\r\n    苻畦问道：“怎么苻家上下，毫无动静？”\r\n\r\n    苻南华抬起头，望向父亲，“我想了很多很多，好像怎么做都是错的。苻家，老龙城，大骊，骊珠洞天，孙嘉树，苻东海苻春花……”\r\n\r\n    苻南华突然笑了起来，“那你知不知道，其实不管你做什么，你都是下一任老龙城城主？”\r\n\r\n    苻南华满脸呆滞。\r\n\r\n    苻畦侧过身，低下头，好似在毕恭毕敬迎接某人。\r\n\r\n    一个大口大口肆无忌惮吸收“龙气”的少女，好似微醺走入大堂，然后一屁股坐在椅子上，她抬起双手，轻轻拍了拍手掌。\r\n\r\n    一件龙袍浮现在她身后，雾气腾腾，像是在以水雾清洗衣物一般。\r\n\r\n    之后她站起身，那件龙袍自动穿戴在她身上，上边的九条云海金龙，开始活灵活现地流转游动起来。\r\n\r\n    她踢掉靴子，盘腿坐在椅子上，披着那件太过宽松的龙袍，显得有些滑稽，她皱着脸委屈道：“没了骊珠洞天的禁制之后，还要假装自己是一只蝼蚁，好辛苦啊。没办法，我暂时还打不过他们中某些人，臭道士，阮邛，宋长镜，那位深不可测的墨家巨子，剑修许弱，等等等等……唉，总之挺多人，算了，不提这些。还是这里好，不愧是当初登陆宝瓶洲的第一处风水宝地……龙气经过这么多年维护，还剩下不少，你们苻家做得不坏，以后肯定有赏，大大有赏！”\r\n\r\n    苻南华看着少女那张挺熟悉的稚气面孔，然后再转头看看满脸平静的父亲，最后再使劲盯着那件祖传老龙袍。\r\n\r\n    苻南华发现之前差点疯了一回的自己，这次是真的要疯了。\r\n\r\n    她环顾四周，“为了顺利来到这里，我受了好多委屈啊。但是最委屈的是，所谓的顺利，还是那个臭道士施舍给我的……”\r\n\r\n    她突然伸手指向苻南华，厉色道：“你这只蝼蚁，听说你连一个陈平安都不敢杀！你根本就不配姓……”\r\n\r\n    少女转头望向苻畦，“你们姓什么来着？”\r\n\r\n    苻畦恭敬回道：“启禀小姐，我们姓苻。”\r\n\r\n    少女有些悻悻然，气焰全无，慵懒缩在椅子里，或者说是蜷缩在那件龙袍之中。\r\n\r\n    苻南华距离崩溃，只差一线之隔。\r\n\r\n    少女低头打量着老龙袍，“历史上九位宝瓶洲皇帝的筋骨气血，嗯，还不错。”\r\n\r\n    她视线下移，喃喃道：“低端的云海差了点。”\r\n\r\n    她眼睛一亮，露出一双金色瞳孔的诡谲眼眸。\r\n\r\n    好似猜中少女心思，苻畦苦笑道：“小姐，老龙城上空的那片云海，近期还不能收入龙袍之中，否则万众瞩目之下，动静太大，有心人很容易发现端倪。”\r\n\r\n    少女叹息一声，“我知道轻重。”\r\n\r\n    她最后醉眼朦胧，像是一个醉酒汉，“到了这里，真不想再挪窝啊。”\r\n\r\n    她猛然跳下椅子，轻轻一抖，原本巨大如被褥的老龙袍，立即变得无比合身，她站在大堂上，望向门外，她似乎在犹豫什么。\r\n\r\n    ————\r\n\r\n    孙氏祖宅，老祖听到现任家主的计划后，苦笑道：“当真值得吗？就不怕此战之后，一蹶不振，被苻家联手四家一起吞并了咱们？”\r\n\r\n    孙嘉树脸色如常，“我只恨孙家家底不够大，我孙嘉树只能赌这么大。”\r\n\r\n    孙氏老祖沉默许久，问道：“如果被那少年知晓我们孙家的初衷？”\r\n\r\n    孙嘉树眼神坚毅道：“他不会知道的，就算退一万步说，他知道了真相，可我孙家为了他付出这么大的代价，以后的回报，注定只多不少。”\r\n\r\n    孙氏老祖再问，“如此急功近利，当真合适吗？就不能像那少年的三境破四境，顺其自然，水到渠成？”\r\n\r\n    孙嘉树摇头道：“我孙嘉树一个人，当然能等，可是东宝瓶洲和天下大势，不能等！”\r\n\r\n    这位孙家的元婴老祖唯有叹息，不再劝说什么。\r\n\r\n    在那之后，少年从内城高楼那间屋子，走回孙氏祖宅的池塘。\r\n\r\n    之后竟然风和日丽，天下太平。\r\n\r\n    孙嘉树还是隔三差五回来一趟祖宅。\r\n\r\n    还是每次回来，都要住上一夜，然后跟三位金丹境供奉赌上一次，最早一次是一枚谷雨钱，第二次是两枚，第三次是四枚，第四次是八枚。\r\n\r\n    最终孙嘉树赌了四次，输了四次，在那之后孙嘉树就不再下注了。\r\n\r\n    而那个陈平安，依旧每天会去守夜钓鱼，然后等待旭日东升朝霞万丈的那一刻。\r\n\r\n    在陈平安住在孙氏祖宅的第二十天，孙嘉树还在以道家一门坐忘术深入睡眠，结果就听陈平安在远处大声喊道：“孙嘉树，快看！”\r\n\r\n    孙嘉树猛然起身，靴子也不穿，推开窗户，眺望天空。\r\n\r\n    只见东方云海之中，又有十数条金色蛟龙汹涌而下，然后又被那个背剑少年以古老拳架一一打回，次次出拳酣畅淋漓，毫不犹豫。\r\n\r\n    孙嘉树在这一刻，怅然若失。\r\n\r\n    道心失守，几近崩溃。\r\n\r\n    所幸孙氏老祖赶紧来到他身边，伸手重重按住他的肩膀，“嘉树，无需如此，嘉树可以四季常青，人却绝无事事如意，当年为你取这个名字，正是为了今天。”\r\n\r\n    孙嘉树脸色发白，喃喃道：“只差一次。”\r\n\r\n    虽然他的心境趋于稳定，但是失魂落魄，心神不宁。\r\n\r\n    就好像失去了一整座老龙城。\r\n\r\n    ————\r\n\r\n    老龙城内城，灰尘药铺外的街巷口子上，郑大风望了一眼东方朝霞，心神恍惚之间，赶紧掏出那本书籍，翻到一页，不断那篇《精诚篇》，默默朗诵，当天地异象结束之后，郑大风震碎书籍，不留下任何蛛丝马迹，走回巷子，哭丧着脸道：“传道人，哈哈，竟是我郑大风的传道人……”\r\n\r"}]