[{"index":258,"name":"第二百五十七章 桂花岛之巅\r","text":"第二百五十七章 桂花岛之巅\r\n\r\n（推荐一首改版后的《天下潮w，在我微信公众号fenghuyi1985就有，大家可以关注一下。我的新浪微博也有链接。ps：这首歌的幕后制作花絮尤为精彩。）\r\n\r\n    范家那艘桂花岛跨洲渡船会在六天后出发，而孙家的山海龟则已经率先出海远游，陈平安本想去亲眼看一下山海龟的模样，但是想着老龙城最近人多眼杂，郑大风又刚刚破境，惹出天大动静，就告诉自己不要给人添麻烦，把这份好奇心就着酒水一起喝掉了。\r\n\r\n    接下来两天范家少年还是每天过来灰尘药铺，拎着桂花小酿跟郑大风讨教武学，郑大风虽然人不太正经，聊起武道一事，判若两人，虽然措辞还是有些花俏了点，可陈平安在旁听着，觉得对于范家少年当下的武道破境，确实大有裨益，说是金玉良言都不为过。只是郑大风讲述的内容，对于陈平安没有什么用处，最后心底反而还有点疑问。\r\n\r\n    郑大风不介意陈平安旁听这些有关三境瓶颈的小打小闹，甚至巴不得陈平安一个心痒，自己蹦出来，要对范家小子言传身教，到时候他就乐得轻松自在，大可以跑去前边铺子，为姐姐妹妹们排忧解愁。只可惜陈平安只听不说，装傻扮痴，好像半点不骄傲自己的武道四境，这让郑大风怨念更深，瞧瞧，一个比入定老僧、坐忘道人还稳得住的少年，要他风流不羁的郑大风如何喜欢得起来？\r\n\r\n    如果不是陈平安算是他的大半个传道人，如果不是每天能蹭一壶桂花小酿，郑大风早就要让陈平安卷铺盖滚蛋，赶紧离开这间春光满溢的药铺，搬去范家府邸那边当你的贵客，只管在那边扯自己的虎皮作威作福。\r\n\r\n    这天范二听完了郑大风的疑难解惑，汉子已经火急火燎去铺子跟女子调笑，少年便跟陈平安闲聊起来，两个同龄人坐在屋檐下乘凉。\r\n\r\n    跟已是一家之主、身负重担的孙嘉树相比，孙嘉树言行举止滴水不漏，让人生出如沐春风之感，少年范二就要稚嫩许多，但是也不是那种全然不知民间疾苦的那种天真，少年聪明，开朗直爽，而且家教极好，他爹娘多半是心大的，取名字这件事上，就看得出来。\r\n\r\n    每当少年聊起自己的姐姐范峻茂，都是满满的钦佩，要知道他与姐姐是同父异母，何况生在豪门富贵之家，可范二对那位身为范家主妇的“大娘”，一样特别亲近，总说自己亲生娘亲太娇惯着自己了，好是好，可就是担心自己会长不大，大娘对自己从来都是宠溺但也讲规矩，对错分明，读书开窍了，习武有成了，待人接物做得好了，大娘都会嘉奖，说好在哪里，但是做错了事，大娘也会把自己当做一个大人对待，绝不会训斥喝骂，而是心平气和与他讲道理，所以范二发自肺腑地敬重这位大娘。\r\n\r\n    少年范二愿意对刚刚认识没多久的大骊少年陈平安，说着这些独属于少年的开心和忧愁。\r\n\r\n    陈平安就安安静静倾听范二的诉说，听得津津有味，范二起先还怕陈平安觉得烦，后来见陈平安是真心喜欢，范二便会忍不住要多喝几口酒。\r\n\r\n    陈平安后来也跟范二说了许多家乡龙泉的事情，聊了他当窑工烧炭、上山下水的事情。\r\n\r\n    范二紧随其后的问题，往往都很天马行空，“陈平安你还要吃土啊？有米饭那么好吃吗？不管了，只要能扛饿就行！不然你教教我，哪些泥土更好吃些，以后我在家受罚挨饿之前，去祠堂路上就抓一大兜泥土！”\r\n\r\n    “你能从头到尾就靠自己一个人，烧出一件瓷器吗？陈平安，以后我成人礼的时候，你一定要送我一件瓷器啊，酒杯茶盏这种小东西就行了，不用太讲究，有个能让人认得出是啥的粗胚模样就成，我好跟人显摆，说这是我朋友亲手做的，他们一定吃瘪，眼馋死他们。”\r\n\r\n    “天井是什么东西？刮风下雨下雪的天气，咋办？那天井对着的池子，里头能养鱼龟虾蟹吗？”\r\n\r\n    陈平安一一回答范二，最后笑着说了一句最让范二高兴的话，“我有个好朋友叫刘羡阳，现在可有出息了，已经一个人去了婆娑洲那么远的地方，下套子做弓箭都是他教我的，以后介绍你们俩认识啊。”\r\n\r\n    范二就在那边小鸡啄米，满脸期待。\r\n\r\n    他已经开始盘算将来有一天陈平安带着刘羡阳登门做客，要如何安排他们俩的住处，每天喝什么酒吃什么菜，去老龙城哪儿玩……\r\n\r\n    之后范二缺了一天没有来灰尘药铺。\r\n\r\n    这天暮色里，药铺早早打烊关门，陈平安和郑大风在后院正房，吃着一位妇人做的一桌子饭菜，郑大风倒是想要凭借自己的姿色，让那位姐姐不收钱，好让他在陈平安面前涨涨面子，没奈何妇人六亲不认，斩钉截铁，一颗铜钱不可少。\r\n\r\n    郑大风一手持筷，一手持杯，吃菜喝酒两不误，随口问道：“你整天跟范家小子聊些有的没的，有意，带着剑，一旦是剑修，哪怕只是金丹之上的元婴境，一位十境剑修的杀力，可想而知。\r\n\r\n    苻南华再问道：“来者不善？”\r\n\r\n    金丹境摇头道：“不太像。”\r\n\r\n    那人悠然走来，全然不顾老龙城苻家订立的禁地规矩，直接跨过那座无形的雷池阵法，走到老人和苻南华身前，男人双手手肘抵住身后横放的剑鞘上，笑道：“我叫许弱，来自大骊，如今正在你家做客。”\r\n\r\n    苻南华恍然，当初渡船落在符城，自己没有资格去迎接父亲苻畦和大骊贵客，家族里只有寥寥数人“接驾”，苻南华不敢在这种大事上自作聪明，既然父亲不愿他露面，肯定有其深意，就只好乖乖装聋作哑。但是许弱的大名，苻南华早有耳闻，不是什么大骊许弱，而是墨家许弱，现在听到此人自报名号后，他赶紧压下心中激荡涟漪，立即作揖行礼，“苻南华拜见剑仙前辈。”\r\n\r\n    许弱笑着抱拳还了一礼。\r\n\r\n    苻南华直身后，转头对金丹老者笑道：“楚爷爷，没事了。”\r\n\r\n    不曾想老人在错愕之后，作揖之礼，比苻南华这个小辈更加虔诚，竟是久久不愿起身，“中土神洲翠微楚氏不孝子孙楚阳，替家族拜谢许大侠的救命之恩！”\r\n\r\n    许弱哑然失笑，当年翠微楚氏的那桩祸事，当年他不过是路过，随手为之，替楚氏挡下了一座山上宗字头仙家的纠缠不休，摆摆手道：“不用这么客气，我只是恪守墨家宗旨。”\r\n\r\n    老人仍是没有起身，颤声道：“大恩即是大恩，若非许大侠出手相救，楚阳便真成了丧家之犬，以后便是想要认祖归宗，也成了奢望。许大侠古道热肠，自是不会将这种事情放在心头，楚阳却绝不敢忘恩负义！”\r\n\r\n    许弱无奈道：“心意我领了，你总这么弯着腰，也不是个事。”\r\n\r\n    只看面相比许弱要年长一辈的金丹老人，收起那份大礼，望向那位能够将名山大川融入剑意的强大剑仙，笑道：“不曾想能够在宝瓶洲遇见许大侠，楚阳在此结茅枯坐数十年，心里头那点对苻家的憋屈怨气，今天算是彻底没了！”\r\n\r\n    苻南华有些哭笑。\r\n\r\n    不愧是老龙城金丹第一人，脾气真是臭，还不如何念恩情！\r\n\r\n    无奈之余，苻南华又是了，这次不用去祠堂受罚。”\r\n\r\n    范二双手抱头，不知道该高兴还是懊恼。\r\n\r\n    老人看了眼自家少爷，又看了眼那个已经在桂花岛上的草鞋少年，没来由觉得今天天气格外好。\r\n\r\n    陈平安登山而行，好像每走一步，就离那位姑娘近了一步。\r\n\r\n    所以越来越脚步如飞，一直到走到了桂花岛之巅，环顾四周，情不自禁地深呼吸了一口气，然后故意憋着这口气。\r\n\r\n    因为陈平安突然想起了竹楼老人在崖畔说的一句话。\r\n\r\n    “这一口气吐出之时，要叫天地变色！要叫神仙跪地磕头，要叫世间所有武夫，觉得你是苍天在上！”\r\n\r\n    然后陈平安又想起了梳水国老剑圣说的一句话。\r\n\r\n    如果有一位姑娘对你说，陈平安，你是一个好人……哈哈，你俩关系铁定黄了！\r\n\r\n    陈平安顿时有些泄气，直挠头。\r\n\r\n    最后他想起了自己说过的一句话，“我爹姓陈，我娘也姓陈，所以我叫……陈平安。”\r\n\r\n    陈平安蹲下身，开始喝闷酒，忍不住嘀咕道：“陈平安你似不似个傻子？！”\r\n\r"}]