[{"index":260,"name":"第二百五十九章 练拳百万","text":"第二百五十九章 练拳百万\r\n桂花岛山顶那株祖宗老桂树，陈平安站在暑气几无的树荫下，不得不想起家乡的老槐树，只是眼前桂树叶茂如盖，老槐树却已不在，陈平安伤感之后，会心一笑，犹然记得红棉袄小姑娘扛着槐枝奔跑的画面，李宝瓶的活波可爱，天不怕地不怕，跟老龙城范二的无忧无虑，能够把每一天都过得很美好，都会让陈平安羡慕不已，希望自己有一天能够成为他们这样的人，不知道这算不算圣贤书上所谓的见贤木牌，点头笑道：“我想要画三幅一样的，敢问先生，需要多少钱？”\r\n    中年画师愣了一下，不知道眼前草鞋少年，是真人不露相的豪阀公孙，还是不谙世情的有钱子弟，一般人最多画一幅，哪里会一口气要三幅之多，只不过谁也不嫌自己挣钱多，画师微笑道：“一幅画三十枚雪花钱，若是公子要三幅，可以便宜些，只收公子二十五枚。”\r\n    那位姿色远远不如圭脉小院金粟的桂花小娘，嫣然而笑，柔声补充了一句，“公子若是持有桂花岛特殊木牌，还可以再打折。”\r\n    陈平安摇头道：“没有，我只是普通客人。”\r\n    陈平安掏出二十五枚雪花钱，按照桂花小娘的要求，放在她端着的小案上即可，范家画师并不过手。然后中年画师让陈平安站在桂花树下，接连换了几个位置，最后挑中一个景象最佳的地点，陈平安独自站在树下，面对画师的审视，明显有些拘谨，在画师和颜悦色地安慰几句之后，才略微放松一些，四肢不再那么僵硬，但还是有些绷着脸，画师不敢过多指手画脚，本想着大不了自己落笔之时，多花点心木牌，以普通客人身份交付雪花钱，女子也只当全然没有看见。\r\n    金粟将陈平安送回小院门口，就停步告辞。回到住处，桂姨就在一座雅静小院之中，原来她们住在一处。\r\n    哪怕是桂花岛的老人，都并不清楚，金粟是这位妇人的唯一弟子。\r\n    金粟坐在妇人对面，妇人笑问道：“怎么，有心事？跟那个少年有关？”\r\n    天生性情冷淡的金粟哪怕面对这位授业恩师，也没有太多笑容，“有点怪。”\r\n    桂姨笑道：“你如今还只是在桂花岛这一隅之地，跟着渡船在海上来来回回，其实跟人打交道的机会很少，会觉得那个少年奇怪，很正常。”\r\n    金粟破天荒露出一抹少女娇憨神色，赌气道：“我也下船去过几趟内城，见识过很多老龙城年轻俊彦。”\r\n    妇人哑然失笑，“然后就对孙嘉树一见钟情？甚至毫不留情面地拒绝了苻南华的好意？你知不知道，范家更希望你与苻南华走得更近一些，只不过范家虽然是生意人，但是家风一向不错，哪怕你不懂事，还差点闯出祸事，依然不愿强人所难，换一个老龙城大姓试试看？你这会儿早就要吃苦头了。”\r\n    金粟眼神凌厉，“范家待我不薄，我将来自然会报恩，可若是敢在这种事情上逼人太甚，我……”\r\n    不等女子说完，妇人身体前倾，伸手在弟子额头上重重一拍，气笑道：“少说些无用大话，一个跌跌撞撞跻身中五境的洞府练气士，真当自己是什么了不得的修行天才了？只说天赋，你跟范小子差不多，在老龙城是算惊艳，可在整座宝瓶洲，就算不得最拔尖了，若是再搁在整座浩然天下……”\r\n    说到这里，妇人叹了口气，收取一位合心合意的“得己意”弟子，何其艰难，想要弟子一路破境，步步登天，更是艰难。所以真正的山顶仙家，收取弟子一事，从来都是重中之重，仅次于自身的证道长生，她认识两位十境地仙和一位玉璞境修士，为了考验一位未来弟子的心性，耗时最少的十年，最长的长达什么都一板一眼，这种人，哪怕家世再好，再让范家隆重对待，以后的成就也一定高不到哪里去。”\r\n    妇人略作发现自己气府之中的本命飞剑，蠢蠢欲动。\r\n    老人竟有了一丝向少年出剑切磋的念头。\r\n    练气士第九境的金丹剑修，对一位第四境的纯粹武夫认真出剑？\r\n    老人满心怅然，觉得自己真的是老了。\r\n    不过老剑修很快就释然，天大地大，自己这只躲在老龙城的井底之蛙，又看得到九洲多少天才？\r\n    眼前背剑练拳的少年，不过是其中之一罢了。\r\n    老人突发奇想，笑问道：“陈平安，你该不会是想成为天底下最强的四境武夫吧？”\r\n    陈平安刚好一次六步走桩走完，返身出拳不停，开口答道：“必须是。”\r\n    老人只当这位能够动用关系、劳驾自己试剑的少年郎，出身宝瓶洲最顶尖的豪阀仙门，心高气远，又是少年心性，故而并不觉得太过突兀，这种朝气勃勃的年少轻狂，不讨厌。\r\n    老人并不知道。\r\n    眼前少年所练之拳，就这么一个粗浅的拳桩，已经打了数十万遍。\r\n    ————\r\n    黄昏中，先前被巨大岛屿遮掩的桂花岛渡船，缓缓起航，若是有人在老龙城城头，登高望远，就能够看到这艘渡船的庞大身影。\r\n    当然，如果就在孤悬海外的这座岛屿上，会看得一清二楚。\r\n    比如孙氏家主孙嘉树。\r\n    这次离开老龙城，孙嘉树没有让家族供奉跟随，因为他身边多了一位风雷园年轻剑修，刘灞桥。\r\n    风尘仆仆赶来老龙城的刘灞桥，此时蹲在岛屿观景亭的栏杆上，远望桂花岛，略显疲惫萧索，疲惫是因为一路御剑南下，难免心神交瘁，脸上的落寞，则是百感交集，好似一股郁气从肚子里爬到了嗓子眼，想要一口吐出，却又怕伤到了朋友。\r\n    孙嘉树轻声道：“为何不去桂花岛解释一下？”\r\n    刘灞桥哪怕是天资卓绝的剑修，这一路火急火燎地离开风雷园，御剑如此之远，仍是嘴唇干裂，伸手抹了抹，摇头道：“我哪有那脸皮去见陈平安。”\r\n    孙嘉树斜靠着亭柱，坐在刘灞桥旁边，苦笑道：“这次是我对不住你。”\r\n    刘灞桥摆摆手，“气归气，道理还是道理，陈平安只是我刘灞桥的朋友，不等于就是你孙嘉树的朋友，我也没有想到陈平安藏着那么多秘密，连你孙嘉树都免不了财帛动人心，其实归根结底，是我的错，还是低估了我这位朋友的本事，孙嘉树，你也别因为我这么说，就愈发愧疚难当，不需要，也不该如此。”\r\n    孙嘉树手臂搁在栏杆上，侧身望去，清风拂面，本就英俊的男子愈发飘逸出尘，轻声道：“理是这个理，可是事情本不该变得这么糟糕的，你既不骂我也不揍我，这会儿还跟我讲道理，你刘灞桥是一个多么不喜欢嘴上讲道理的人，我孙嘉树比谁都清楚。所以怎么觉得你这是要跟我绝交的意卿供奉们好，郑先生好，刚刚认识的朋友陈平安也好，唯独姐夫不好？得多别扭。\r\n    少年甩了甩脑袋，独自走在小巷之中，趁着四下无人，打了一通他觉得最威风霸气的王八拳。\r\n    只可惜陈平安不在场，不然他一定要甘拜下风。\r\n    下一次见面，跟陈平安一定要学那江湖豪杰，斩鸡头烧黄纸，称兄道弟！\r\n    范二越想越开心，出拳越来越像王八拳，还不忘给自己轻轻呼喝助威，停下后，啧啧道：“这一套拳法，真是打得荡气回肠！”\r\n    少年并不知道身后小巷，灰尘药铺门口，站着一位身穿绿袍的年轻女子，满脸倦容，好似远游归来，她正喝着酒，瞧着少年的背影，嘀咕道：“范二这名字，爹娘真没取错，二到不行了。”\r\n    ————\r\n    泛海远游的桂花岛上，陈平安在夜色中在圭脉小院，一遍遍练习六步走桩。\r\n    到达剑气长城之前，当真有望出拳一百万！\r\n    在走桩之后，陈平安开始练习剑炉立桩。\r\n    到了后半夜，陈平安这才回到自己屋子，盛夏时分，少年躺在那张清凉如水的名贵竹席上，习惯性将木匣放在床里边，一伸手就能拿到。\r\n    闭上眼睛，缓缓入睡。\r\n    少年脸上有些笑意。\r\n    他就要去那座剑气长城，去那座城头练习拳桩了。\r\n\r"}]