[{"index":263,"name":"第二百六十二章 一叶扁舟，翩翩少年\r","text":"第二百六十二章 一叶扁舟，翩翩少年\r\n\r\n（11000字章节。）\r\n\r\n    汹汹一剑从陆地来到大海中央的桂花岛，再有一剑紧随其后，仍是从老龙城云海之巅破空而至。\r\n\r\n    两剑之威，惊天动地。\r\n\r\n    在老龙城和桂花岛之间的海面上，先后两次被天上剑气斩出沟壑。\r\n\r\n    在陈平安闭眼体悟剑意的同时，金丹老剑修已经回过神，之所以没有像陈平安这样去抓住一闪而逝的剑意，试图以他山之石攻玉，不是老剑修的阅历还不如一个四境武夫，而是老人深知，当自己的剑意塑造成型后，其它剑仙一剑之中蕴含的意气精神，若是旁观者胡乱借鉴和汲取，反而容易自相矛盾，使得自身纯粹剑意变得驳杂。\r\n\r\n    不过如果两者剑意大致相近，当然是好事。\r\n\r\n    马致那把本命飞剑荫凉的剑意根柢，为树荫乘凉，故而剑意近春寒、大雪、清泉等等，而远大火、酷暑、熔炉等，与那云海两剑类似取自沙场真意的“绞杀、攻伐”，大不相同，因此老剑修不会去循着蛛丝马迹，去采撷两剑剑意，化为己用。反倒是一些初入中五境的晚辈剑修，剑意尚未稳固，哪怕两种剑意截然相反，一样会有所裨益。\r\n\r\n    陈平安站在原地，下意识摆出了剑炉立桩。\r\n\r\n    马致何等老辣，当然不会去打搅少年的这份小机缘，甚至刻意抬手一拂袖，不但打散了一些祖宗树凉荫的遮蔽，还主动抓取了一些稍纵即逝的丝丝缕缕剑气，让其渗入圭脉小院，让陈平安感受剑意更深。\r\n\r\n    马致在这个过程中，对那名老龙城剑修的敬畏更浓，地仙一剑，威力大到摧山倒海，是一种震慑，算不得如何出奇，真正决定地仙剑修距离上五境到底有多远，其实已经不在表面威势，而是考验剑意的凝聚程度，若是剑气涣散，精神絮乱，一剑递出，威力大，剑意却是四处流溢，说明剑修对剑意的掌控，还称不上尽善尽美。\r\n\r\n    而那位从老龙城悍然出手的剑修，哪怕一剑递出，跨海如此遥远，剑意之凝聚，几乎等同于马致的，只有宵夜，金粟只需要将食盒放在院门口就行。\r\n\r\n    一般在酉时过后，陈平安就要站着挨打，借助飞剑凉荫在神魂之中的“穿廊过栋”、“驰骋驿路”，打熬三魂的厚度和韧性。\r\n\r\n    老剑修最近已经不再详细解释他的出剑法门，只是小心拿捏分寸，让陈平安细细咀嚼那份苦楚便是。\r\n\r\n    陈平安喜欢又最不喜欢这段时光，喜欢是知道这份磨砺，武道修行收益最大，不喜欢是总会让他记起落魄山竹楼的磨难，好在老剑修出手比较含蓄，比起光脚老人的大开大合，好似天庭神人捶杀凡夫俗子的狠辣手段，要轻松许多，陈平安不但熬得住，而且还能趁此机会，练习六步走桩和《剑术正经w的两个剑招守势，山岳式和披甲式，比起自己修行的文火慢炖，有了老剑修的帮忙，无异于武火大煮，事什么，一定要记住死死抓牢桂花树根，才有一线生机。”\r\n\r\n    金粟脚尖一点，已经离开小舟，身形飘落在岸边渡口，回头一看。\r\n\r\n    那背剑少年好像竟然还站在小舟之中，最后返回的时候，手中多了一根竹篙。\r\n\r\n    金粟问道：“你这是做什么？”\r\n\r\n    陈平安回答道：“打龙篙，说不定真有用。”\r\n\r\n    金粟一脸看白痴的眼神瞥了眼少年，转身掠向山顶。\r\n\r\n    刹那之间，好似山崩地裂，整艘桂花岛骤然随着海面下沉百余丈。\r\n\r\n    以桂花岛为圆心的方圆数里距离，所有海面都莫名其妙同时下降。\r\n\r\n    如此一来，四周原本在桂花岛和小舟之下的蛟龙沟，一下由海底景象，变成了隐没在水中的高大山脉。\r\n\r\n    所有蛟龙之属的灵物，纷纷凝视着那座桂花岛，这才叫做真正的暗流涌动。\r\n\r\n    桂姨飘掠向前，最终悬停空中，以一种所有人都晦暗难明的古老言语，在跟远处一条金色鳞甲的水蛟交流着什么，后者眼神冷漠。\r\n\r\n    陈平安背后那把圣人阮邛所铸之剑，“降妖”，已经在剑鞘中颤鸣不已。\r\n\r\n    如果按照之前阮邛的提醒，遇上这等大妖，陈平安就该能跑多远跑多远，可这会儿陈平安能跑到哪里去？\r\n\r\n    他既没有跑向山顶圭脉小院躲起来，也没有站在原地束手待毙。\r\n\r\n    陈平安看了眼手中那杆依旧保持翠绿颜色的竹篙，想了想，盘腿而坐，将竹篙横放在膝盖上，以手指使劲抹去上边那些不合《丹书真迹w的符箓文字，然后凭借记忆，陈平安掏出那支李希圣赠送的毛笔小雪锥，呵了一口气，润笔之后，毫尖朱红，如染浓墨，陈平安笑了笑，将竹篙放在地上左侧，左撇子少年屏气凝神，悬臂空中，手持笔管刻有“下笔有神”的毛笔，开始在竹篙上一笔一划篆刻《真迹w上所谓的“斩锁符”。\r\n\r\n    这叫死马当活马医。\r\n\r\n    实在不行，就只能抽出背后那把圣人铸造的名剑，来一场古书记载的壮举，学那上古剑仙做那有蛟龙处斩蛟龙了。\r\n\r\n    符成之后，那根翠绿竹篙之上，果真浮现出血迹斑斑的景象。\r\n\r\n    陈平安心中微定，手持竹篙，脚尖一点，跃向一艘来不及系在渡口的漂泊孤舟上，独自站在其中，深呼吸一口气，伸出手掌往小舟两侧各自一拍，小舟如箭矢迅猛向前激射而去。\r\n\r\n    陈平安一肩扛着竹篙，一手摘下养剑葫，仰头喝着酒，在心中默念道：“斩锁符，斩什么锁什么，最好是上古剑仙的斩龙，咱们家乡铁锁井的锁龙，成与不成，在此一举。”\r\n\r\n    大海之中，蛟龙环伺，分明已是大难临头，神仙难逃。\r\n\r\n    落在桂花岛所有人的视野当中，则是极其潇洒的一幕。\r\n\r\n    一叶扁舟，悠哉前行。\r\n\r\n    肩挑竹篙，少年饮酒。\r\n\r"}]