[{"index":269,"name":"第二百六十八章 人间万事细如毛\r","text":"第二百六十八章 人间万事细如毛\r\n\r\n有大山倒悬天地间。\r\n\r\n    山峰指向南海之水。\r\n\r\n    陈平安坐在祖宗桂枝头，痴痴望向那幅震撼人心的画面，宁姑娘就是从这里出发，游历浩然天下的。\r\n\r\n    听说婆娑洲是距离最近的一个大洲，不知道刘羡阳以后会不会来这里看一看？\r\n\r\n    桂花岛距离进入真正的倒悬山地界，还有约莫半天的航程，四周往来的渡船千奇，不仅仅是草木精怪，偏好千年以上的槐树，阴物鬼魅同样如此。\r\n\r\n    之前临近倒悬山的一次夜幕里，星河璀璨，老舟子突然找到陈平安，带着他去往桂花岛山脚的渡口，等到陈平安到了那边，才发现渡口上攀援着一条年幼蛟龙，头颅搁在岸上，大半身躯没入海水，它望向陈平安的眼神，充满了稚嫩的好奇和感激。\r\n\r\n    老舟子蹲在岸边，啧啧称奇道：“这个可怜的小家伙，搁在咱们身上，也就六七岁的样子吧，桂夫人当时不愿为难这个无辜的小家伙，便只留下了龙王篓，将它放生了，不曾想它好像无家可归，很快就追上了桂花岛，又不敢太靠近，整夜呜咽，绕着桂花岛徘徊不去。现在咱们越来越靠近倒悬山，小家伙大概知道再往前就必死无疑，就连白天都嚎得厉害，如果不是桂夫人可怜它，帮着它遮掩了气机，恐怕早就被山上那些怀恨在心的练气士剥皮抽筋。”\r\n\r\n    老舟子最后笑道：“陈平安，它好像是专程来找你的，就是不知是报恩还是报仇。虽然它年纪还很小，可蛟龙之属，生性冷血狡黠，不好说。”\r\n\r\n    陈平安什么都没有说，掏出一颗普通蛇胆石，丢给幼蛟，它凭借本能囫囵吞下后，眼神好像有些茫然。\r\n\r\n    陈平安挥挥手，示意它回去。\r\n\r\n    幼蛟拧身回到海中，只是细细呜咽，仍是不愿离开桂花岛海域，陈平安想了想，竟是向海中丢出一大把普通蛇胆石。\r\n\r\n    年幼蛟龙疯狂翻涌，溅起巨大浪花，一颗颗吞下那些对于它而言的人间至味。\r\n\r\n    陈平安最后站在渡口，对它说道：“以后好好修行。你今天受了我的恩惠，如果像那条老蛟一样喜欢害人，我就一拳打死你。”\r\n\r\n    幼蛟重新游回渡口旁边，头颅高过渡口岸边，瞪大眼睛，好像是想牢牢记住陈平安的面貌。\r\n\r\n    片刻之后，它才一个后仰，重返大海。\r\n\r\n    老舟子是见惯风雨的，感慨道：“你是好心，结下善缘，但是世事难料，未必善缘就会有善果。”\r\n\r\n    陈平安眼神淡漠，望向星光碎碎如金如银的海面，轻声道：“如果是孽缘，那就一剑斩了。”\r\n\r\n    老舟子当时想着自己那位不知又要消失几百年的恩师，还有陈平安转交给他的那卷仙人遗留人间的金册，对于陈平安的神色言语，没有如何上心留意。\r\n\r\n    ————\r\n\r\n    大隋山崖书院。\r\n\r\n    当年那些从大骊出关的同窗和同门，到了这座东山后，便注定不会再有机会去朝夕相处了。\r\n\r\n    这不李槐就认识了两个新朋友，一个胆子很小的京城高门子弟，一个胆大包天的寒门调皮蛋，都比李槐岁数略大，三个家伙成天一起疯玩，不亦乐乎。\r\n\r\n    林守一，如今痴心于修道，博览全书，在、学舍和课塾之间，来来往往，鹤立鸡群。\r\n\r\n    于禄和大隋皇子高煊走得很近，成了好朋友，高煊越来越喜欢来书院陪着于禄一起钓鱼。\r\n\r\n    谢谢除了听夫子先生讲课，每天深居简出，心甘情愿给崔东山当婢女。\r\n\r\n    在李宝瓶上次又读过小师叔寄来的信后，之后很长一段时间，小姑娘好像有些失落。\r\n\r\n    这一天，她又逃课了，像一只小野猫，灵活利索，飞快爬到东山之巅的那棵大树上，坐在树枝上，背靠主干，脖子上还挂着那块刻有武林盟主的自制木牌，后来她觉得还不够威风，又给刻上了“号令群雄”，之后一发不可收拾，一块小木牌，给她刻满了江湖气的豪言壮语，都是从上摘抄下来的，比如什么“只恨这一生从无敌手”之类的。\r\n\r\n    一位丰神俊朗的白衣少年站在旁边的枝头，身形跟随树枝微微摇荡，笑问道：“怎么了，生闷气？”\r\n\r\n    入夏之后，红棉袄便换成了薄衫红衣裳的小姑娘，闷闷道：“没生气。”\r\n\r\n    崔东山问道：“是不是觉得李槐林守一他们离你越来越远了？”\r\n\r\n    小姑娘没好气道：“离我远又没什么的，以前在小镇学塾，我就不爱搭理他们。”\r\n\r\n    崔东山会心一笑，“那就是为我家先生打抱不平喽？”\r\n\r\n    小姑娘是直爽性子，大大方方点头承认了，“嗯。”\r\n\r\n    崔东山双手抱住后脑勺，唏嘘道：“人都会长大的，长大了之后，就会捡起一些新东西，丢掉一些旧东西，就这么丢丢捡捡，哗啦一下子，就老喽。”\r\n\r\n    小姑娘怒道：“小师叔他们也舍得丢？！”\r\n\r\n    崔东山转头望向一脸愤懑的小姑娘，微笑道：“这有什么舍得不舍得，再说了，我家先生便是知道了这些，也不会生气，你气什么，没必要。”\r\n\r\n    小姑娘双臂环胸，气呼呼的。\r\n\r\n    崔东山转回头，望向这座大隋京城，“你以后可能会认识一个很要好的朋友，说着闺房话一起长大的，然后有天她嫁人了，就会更喜欢她的夫君；你可能会遇到一个比齐静春更好的先生，然后有一天就会觉得那位齐先生的学问，不是最大的；你将来可能会遇上……一个好少年，甚至比你的小师叔更好，然后你就会发现，现在的忧愁啊伤感啊，就只是这样了，到时候喝一两口酒，就跟着一起喝进肚子没有了……”\r\n\r\n    崔东山猛然转头，惊讶道：“小宝瓶，你竟然没有反驳我，再不说话，我可就没词往下说了啊！”\r\n\r\n    小姑娘皱了皱那张漂亮小脸蛋，“我正忙着伤心呢！”\r\n\r\n    崔东山哈哈大笑，一个后仰倒去，刚好侧身卧在纤细的树枝上，他一手撑住脑袋，凝视着红棉袄小姑娘。\r\n\r\n    大概会有一天，小姑娘个子会越来越高，圆乎乎的小脸蛋会变得消瘦，下巴尖尖的，眼睛还是会这么润润的，干净且灵气，还是会穿着红色的衣裳，会纵马江湖畔，会饮酒山河间，大概也会遇上开心的事、伤心的人吧？\r\n\r\n    崔东山叹了口气。\r\n\r\n    他有点愁。\r\n\r\n    如果这么个一个好姑娘，有一天真喜欢上了他家先生，会让人很犯愁的。\r\n\r\n    可如果有一天，她竟然不是最喜欢他家先生了，好像就会更遗憾了。\r\n\r\n    崔东山侧过身，开始闭眼睡觉，翘起二郎腿。\r\n\r\n    至于那些萍水相逢和人心离散，哪怕崔东山如今只是个少年皮囊，可毕竟那些坎坷和经历，都在心头积攒着，不比大骊国师崔瀺少半点。\r\n\r\n    他有句话没有告诉小姑娘。\r\n\r\n    他崔东山，以及那个老崔瀺，左右，茅小冬等等，甚至包括齐静春在内，当年都是在老秀才的树荫庇护下，一点一点成长起来的，但是到最后，所有人都希望走出那片无比大的树荫，走了出去的，反而还好，走不出去的，人心就会慢慢变了。\r\n\r\n    不远处的红衣小姑娘收起木牌，从怀中小心翼翼掏出一幅画卷，上边有位少年站在桂树下，正在朝她笑呢。\r\n\r\n    小姑娘一下子就没有忧愁，笑逐颜开，乐呵呵道：“学会喝酒的小师叔真帅气，等我大一些，一定要让小师叔带我一起闯荡江湖！”\r\n\r\n    小姑娘越想越雀跃，转头大声问道：“崔东山，喝酒难不难？”\r\n\r\n    崔东山果断拒绝道：“你不能喝酒！”\r\n\r\n    李宝瓶怒道：“为什么？！”\r\n\r\n    崔东山幽怨道：“先生舍不得骂你半句，却会直接打死我！”\r\n\r\n    李宝瓶叹息一声，摇头晃脑，怜悯道：“真可怜。”\r\n\r\n    崔东山瞥了眼满脸笑意的小姑娘，“小宝瓶啊，麻烦你以后安慰人的时候，把幸灾乐祸的笑脸收起来。”\r\n\r\n    李宝瓶做了个持印盖章的手势。\r\n\r\n    崔东山哀叹一声，嘀咕道：“好心没好报。”\r\n\r\n    ————\r\n\r\n    倒悬山与大海之间，有一条条似水似云的“河道”悬挂在空中，以便所有渡船登山。许多可以御风的渡船一样需要先下降到海面，不可直接靠近倒悬山。\r\n\r\n    桂花岛在一条河道底部的渡口停靠片刻，只是象征性递交了类似通关文牒的丹书，并未缴纳那笔堪称天价的过路钱财，就开始沿着向上倾斜的河道往那座倒悬山行去。\r\n\r\n    倒悬山方圆百里，作为一座人间孤峰，堪称版图广袤。\r\n\r\n    有一位面容如中年男子的高大道人，站在一处悬崖之畔，身后站着一位仙风道骨的消瘦老道士，手捧拂尘，一根根金银两色的丝线，尽是蛟龙之须，老道人轻声问道：“师父，需不需要弟子出手打烂桂花岛？”\r\n\r\n    高大道人笑道：“愿赌服输，又什么丢人的，又不是你师祖，一辈子从无败绩。”\r\n\r\n    在这位倒悬山大天君说话间。\r\n\r\n    青冥天下。\r\n\r\n    有一位道士被人一拳从天外天，打入青冥天下的那座人间。\r\n\r"}]