[{"index":270,"name":"第二百六十九章 我有小事大如斗","text":"第二百六十九章 我有小事大如斗\r\n（万字章节，补上昨天的请假。ps：本章的章节名借自一位读者。）\r\n    站在桂花岛山脚渡口处，陈平安轻轻跨出一脚，便踏上了倒悬山。\r\n    桂姨事先就跟陈平安说好，在桂花岛靠岸的那一刻，就是渡船最繁忙的时分，那些来自宝瓶洲、俱芦洲和桐叶洲的货物卸载，不能有丝毫差错，否则老龙城范家的金字招牌就要砸了，所以她和老舟子以及马致三人，需要亲自盯着每一手货物的交易，没办法带他去倒悬山客栈下榻，原本桂姨想让金粟领着陈平安，去往那间与桂花岛世代交好的客栈下榻，被陈平安婉拒，惹来金粟心中微微埋怨，这座倒悬山，无奇不有，让人游历再多次都会觉得新鲜。\r\n    结果这位正郁闷的桂花小娘，看到那背剑少年朝咧嘴一笑，似乎看穿了她的小心栈掌柜借，十颗谷雨钱以下，那位掌柜都会答应，而且按照老规矩，记在桂花岛头上。\r\n    山崖畔的这座渡口，名为捉放渡，源于渡口附近有一座历史悠久的古亭，悬挂匾额“捉放亭”，是某一脉道统前任老掌教的亲笔手书。\r\n    倒悬山上有九座建筑，隶属于此方天地的道家，其余高楼庭院商铺等地皮，早已卖给八方来客，其中八座，捉放亭，敬剑阁，上香楼，雷泽台，灵芝斋，法印堂，师刀房，麋鹿崖，分别屹立于倒悬山八方，加上中央的孤峰，总计九块地盘。\r\n    相较于方圆灵芝斋就是，还有开在对面抢生意的一座包袱斋，这两个地方每天财源滚滚，只认货不认人，十分安稳，故而穷凶极恶的山泽野修，只要有了收获，都喜欢来倒悬山，既能躲避各方追杀，还能正大光明地卖出重宝，换取钱财享福。\r\n    倒悬山附近几座岛屿上，常年驻扎着许多正派修士，死死盯住倒悬山的动向，就为了观察隐匿在倒悬山上的某些匪徒大寇，这些借着倒悬山规矩来避难的人物，无一例外都是手染无数鲜血的邪魔外道，都曾在各大洲闯下赫赫凶名。\r\n    陈平安问了倒悬山通往剑气长城的准确地点，金粟虽然好奇三天后就要动身启程，为何陈平安还要多此一举，可仍是告诉他就在倒悬山中央地带的孤峰旁，是一道仿造上古登仙台的大门，若是悬佩“涯”字玉牌，就可以去就近参观。\r\n    如今第十三境飞升境，如同纯粹武夫的十境，已是人间止境，之后便是不见经传的失传二境，而道德圣人行走四方、泽被苍生的那个远古时代，好像世间还分布着一座座登仙台，可供练气士轻松飞升，或白日、举霞、乘龙、骑鹤飞升，空中会有天女散花，彩云绚烂，虹光流溢，共襄盛举，为得道之人庆贺。\r\n    令人神往。\r\n    陈平安跟金粟约好明早出门的时辰，就独自离开客栈，去往那座大天君结茅修行的孤峰脚下。\r\n    陈平安一路上琢磨着九个地方，捉放亭，敬剑阁，上香楼，雷泽台，灵芝斋，法印堂，师刀房，麋鹿崖，加上孤峰。\r\n    数字跟雄镇楼一样，都是九。\r\n    说不定也是一种圣人镇压气运的阵法。\r\n    在孤峰山脚，有一条可供三辆马车并驾齐驱的登山神道，附近不远处有一座白玉石堆砌而成的广场，广场外边只有一条铁索栏杆，高不过两尺，谁都可以一跨而过。\r\n    中央高高树立有两根高达十数丈的白玉大柱，柱子中间，如平静如镜的水面，偶尔会有涟漪荡漾，广场上当下人并不多，稀稀疏疏二三十人，无论老幼男女，腰间都有一枚涯字玉牌，许多顽劣稚童，就那么直接从中一穿而过，四处奔跑，追逐打闹。\r\n    广场并无道人负责看守，陈平安犹豫了一下，小心翼翼跨过栏杆，并无任何动静，这才略微放下心来，缓缓走向那两根大柱。\r\n    陈平安发现自己每走一步，脚下都会泛起流光溢彩，而且抬头望去，发现有位身穿宽大道袍的小道童，坐在一根大柱旁边的蒲团上，正在翻看一本书籍，若是有瞧着与他差不多岁数的稚童靠近，头顶鱼尾冠的小道童便随手挥袖，孩童们随之飘远，如同腾云驾雾，孩子们乐此不疲，小道童也从不嫌烦，挥袖不断。\r\n    陈平安不敢模仿孩子擅自闯入那道“镜面”，而是绕过大柱走到后边，发现大柱旁边又有小柱子，那个好似拴马桩的石柱上，有个衣衫褴褛的中年剑客，盘腿而坐，怀中抱剑，闭眼酣睡。\r\n    一看就是位……绝世高人！\r\n    陈平安不敢打搅此人的睡觉，下意识放轻脚步，就要转身走回另外一边。\r\n    那名抱剑而眠的剑客脑袋一磕，猛然惊醒，眼神有些木讷，左看右看再往高处看之后，最后望向那个背剑少年的背影，喃喃自语，好像是三个字，然后便继续睡觉。\r\n    陈平安站在另外一边的镜面附近，怔怔看了许久。\r\n    他无法想象，镜面之后，就是剑气长城？就是另外一座天下？\r\n    高耸入云的孤峰之上，又有一座倒悬山最高的高楼，一年之中，有大半时间被云海笼罩，而楼顶屋檐下，悬挂有三只铃铛，据说只有道家三位掌教亲临倒悬山，才会悠扬响起。\r\n    一位道家大天君正在楼顶，视线透过云海，俯瞰广场。\r\n    背剑少年，小如芥子。\r\n    ————\r\n    陈平安返回鹳雀客栈，继续修习六步拳桩和剑炉立桩，深夜时分，脱衣躺下，面带笑意。\r\n    第二天天蒙蒙亮，金粟就提前一刻钟来敲门，陈平安停下无声无息的走桩，打开门，与金粟一起离开客栈，去往法印堂，此堂又被称为缺一堂，号称收集了世间所有样式的小道童和抱剑中年人，不约而同地睁开眼睛。\r\n    然后一人从蒲团站起身，走出广场，去往上香楼。\r\n    抱剑男子则转过身，弯曲手指，对着镜面轻弹一次，但是汉子蓦然一笑，猛然拧转手腕，如同捞取某物，收回了先前的弹指传讯。\r\n    他继续打瞌睡。\r\n    倒悬山并无术法禁制，那小道童一步跨出，就是数里之外，最后他来到一座紫烟袅袅流散的阁楼之前，大步走入其中，许多鱼尾冠道士见到那个粉雕玉琢的小道童，纷纷弯腰作揖，尊称为师叔祖，甚至是太上师叔祖。\r\n    小道童脸色冷漠，从不搭理任何人，跨过大门后，一挥袖子，将数位道冠、道袍迥异的敬香道人给一拍而飞，瞬间飘去了两侧墙壁之下，吓得这些中五境道士差点心神失守，小道童大步向前，一人独占烧香位置，从旁边案几香筒中捻出一支香，香案上，供奉有四幅画卷，道祖最高，位置高到了以至于香客稍不留神，就会当做不存在。\r\n    下边三位道士的神像画卷，并肩悬挂。\r\n    居中道士悬挂桃符，左侧道士手持法剑、身披羽衣，右边道士头顶莲花冠。\r\n    巨大香案之上，只有一只供香客们插放香火的大香炉。\r\n    这座上香楼，传说道士和心诚的善男善女在此敬香，可以有机会让另外那座天下的道祖和三清掌教知晓，几乎所有道士进入倒悬山后，第一件事情往往就是来上香楼点燃三炷香。当然龙虎山天师府的道士，肯定不会踏足上香楼半步。\r\n    头戴鱼尾冠的小道童，对着那位莲花冠掌教拜了三拜，将手中那炷香放入炉中后，闭上眼睛，念念有词。\r\n    最后小道童愣了一下，睁开眼后，觉得有些无聊，转过头去，最后看到了一位貌似美人的年轻人，皱眉问道：“身为中土陆氏子弟，你为何先去敬剑阁，而不是来此烧香？！”\r\n    年轻“女子”怡然不惧，笑道：“咱们死心塌地认这位高高在上的掌教，为自家老祖，可是老祖宗从来不曾认咱们是他的子孙啊，几千年下来了，陆家烧了多少香火，不一样半个字答复都没有？我多烧一炷香，就有用了？”\r\n    小道童稚嫩脸庞上有些怒容，“还敢在此放肆？！”\r\n    那个前来烧香的家伙，笑眯眯道：“天君你又不是我陆家老祖宗一脉的道人，为何如此执着这点外人礼数？”\r\n    小道童冷哼道：“不知好歹的东西，滚出去！”\r\n    一袖挥去，比美人还要绝色的年轻人倒飞出去，摔落在上香楼外的街道上，呕血不止，挣扎坐起身后，仰起头，望着那幅千丫头片子真是造反了，仗着自己漂亮水灵就敢无法无天，这位掌柜放狠话，说她竟敢不请假不吱声，就不来铺子干活，简直就是没把他这个玉树临风的掌柜放在眼里，要扣掉她那本书的三四十文钱，唠唠叨叨的汉子气咻咻的，可惜铺子里的妇人少女就没一个当真的，嗑瓜子的嗑瓜子，闲聊家长里短的继续闲聊，反正谁也不信掌柜的汉子真会扣工钱。\r\n    然后有一位战战兢兢的范氏老祖，亲自来到药铺门口，一脸赔罪的惶恐神色。\r\n    郑大风脸色微变，立即收起比妇人还碎嘴的埋怨念叨，绕过柜台，走到门口，轻声道：“就在这里说吧。”\r\n    那位范家祠堂里的真正话事人，自己都觉得无奈，今天竟然是为了一个与家族没有任何关系的市井小丫头，而范家明明没犯任何错，却要来此跟人赔礼道歉，而且家族上下，还都一肚子忐忑不安，生怕被迁怒牵连。\r\n    老人叹息一声，“郑大先生，今儿没来药铺的小姑娘，死了。”\r\n    郑大风哦了一声，面无表情。\r\n    老人误以为这位武道十境大宗师，并未上心，松了口气。\r\n    郑大风挥挥手，示意老人可以走了。\r\n    汉子坐在门槛上，不再说话。\r\n    药铺里的妇人少女直觉敏锐，都察觉到了门口那边的气氛诡谲，一时间竟是谁也不敢大声喧哗，更不敢去跟掌柜的插科打诨。\r\n    汉子：“哈哈，这回真不用还钱了。”\r\n    可其实他脸上没有半点笑意。\r\n    他望向巷子一处阴影，“我信不过范家，人品和本事都信不过了，老赵你亲自去查一下。我等着你的消息。”\r\n    郑大风站起身，就这么耐心等着。\r\n    老龙城，风起于青萍之末。\r\n    ————\r\n    倒悬山夜幕中。\r\n    广场上，除了继续翻书的小道童，以及到了晚上反而不再瞌睡的抱剑男子，他们之外，已经空无一人。\r\n    两根大柱后的镜面之中，突然走出一位英姿飒爽的少女，腰佩长剑。\r\n    她眉如远山。\r\n\r"}]