[{"index":272,"name":"第二百七十一章 宁姑娘，对不起","text":"第二百七十一章 宁姑娘，对不起\r\n\r\n陈平安不等宁姚把话说完，就说火急火燎说宁姑娘你等会儿，然后陈平安转过头去，摘下养剑葫偷偷喝了口酒。\r\n\r\n    宁姚有些摸不着头脑。\r\n\r\n    难道是这个家伙，做了什么对不住自己的事情？比如从骊珠洞天一路赶来倒悬山，欠了一屁股债，都记在了她宁姚的头上？\r\n\r\n    比如他早早将那个撼山拳谱丢了，只练了几千拳就觉得练拳没出息，所以如今背了剑匣，开始练剑了，最后练拳练剑都很没出息？\r\n\r\n    又或者陈平安闯荡江湖，傻人有傻福，身边围了一大圈缺心眼的红颜知己，如今正在客栈等他？\r\n\r\n    宁姚想东想西，想南想北。\r\n\r\n    唯独没有想过陈平安是不是把阮邛铸造的那把剑丢了。\r\n\r\n    这怎么可能呢，千山万水，春夏秋冬，他一定会把剑送来的。\r\n\r\n    喝过了酒，陈平安突然站起身，走到台阶下，面对宁姚，宁姚身后就是一座敬剑阁，仿佛是剑气长城的万年精气神所在，而且还有那茱萸和幽篁，陈平安当时蹲在墙根，想了许多乱七八糟的事情，比如书上记载的诗词佳句中，有遍插茱萸少一人，有独坐幽篁里，有阿良和那个猛字，有雷池重地那些更加历史悠久的刻字，陈平安甚至想过了两人之间第一次重逢的情景，绝不是这样傻乎乎坐在倒悬山台阶上，然后就见到了她。\r\n\r\n    宁姚好整以暇地坐在台阶上，身体后仰，手肘懒洋洋抵住高处的台阶，她双眼眯起，一双狭眉愈发显得修长动人。\r\n\r\n    陈平安看到这一幕后，竟是一个字都说不出口了，转过头，又喝了口酒。\r\n\r\n    陈平安刚好开口说话。\r\n\r\n    宁姚突然长眉一挑，坐直身体，问道：“陈平安，你什么时候变成酒鬼了？！”\r\n\r\n    那些好不容易才鼓足勇气、好似登山一般艰难爬到嘴边的言语，一个个吓回了肚子，仿佛坠崖身亡，一个个摔得粉身碎骨。\r\n\r\n    陈平安哀叹一声，蹲在地上，默不作声，双手挠头。\r\n\r\n    宁姚站起身，笑道：“陈平安，你个子好像长高了唉？”\r\n\r\n    陈平安猛然起身，伸手示意宁姚不要走下那一级级台阶，“宁姑娘，你等我把这句话说完！”\r\n\r\n    少年高高扬起头，挺起胸膛，攥紧酒壶，望向那位身穿一袭墨绿长袍的姑娘。\r\n\r\n    宁姚眨了眨眼睛，似乎猜不出陈平安葫芦里卖什么药。\r\n\r\n    陈平安说道：“宁姑娘……”\r\n\r\n    他赶紧摇摇头，换了一个称呼，“宁姚，我喜欢你。”\r\n\r\n    宁姚坐回台阶，“你有本事说大声一点。”\r\n\r\n    陈平安便扯开嗓子喊了一句，“宁姚！我喜欢你！”\r\n\r\n    宁姚问道：“你谁啊？”\r\n\r\n    陈平安笑脸灿烂，再没有半点拘谨，豪气干云道：“大骊龙泉陈平安！”\r\n\r\n    虽然陈平安也知道，把剑送给宁姑娘之后，再相处一段时间，最好再见识过宁姑娘土生土长的家乡，以及她在剑气长城的朋友，到时候再来决定要不要说出口，是最稳妥的，最坏的结果，也就是宁姚不喜欢他，但是说不定还可以做朋友。\r\n\r\n    可是陈平安不愿意这样。\r\n\r\n    宁姚再次站起身，她神色古怪，问了陈平安一句，“喜欢一个人，这么了不起啊？”\r\n\r\n    陈平安一头雾水，完全不知道如何作答。\r\n\r\n    被人告白喜欢之后，世上的姑娘都会问这么个问题吗？\r\n\r\n    陈平安忍不住有些埋怨梳水国宋老剑圣和桂花岛老舟子的师父，一个乌鸦嘴，一个死活不肯传授江湖经验。\r\n\r\n    宁姚一步跨下台阶，来到陈平安身前，伸出一只手，“拿来。”\r\n\r\n    陈平安哦了一声，解开绳结，摘下背后的木匣，抽出那把圣人阮邛铸造的长剑，递给眼前的姑娘。\r\n\r\n    宁姚接过那把长剑后，没有拔剑出鞘察看锋芒，悬挂在腰间右侧，她径直向前，与陈平安就那么擦肩而过。\r\n\r\n    当陈平安猛然转头望去，只看到她抬起一条手臂，轻轻挥手作别。\r\n\r\n    陈平安嘴唇微动，却没能说出什么，因为所有的力气和胆子，都用在之前那句话上。\r\n\r\n    他久久不愿转头，不愿收回视线。\r\n\r\n    她愈行愈远，身影逐渐消逝在夜幕中。\r\n\r\n    陈平安转过头，走向台阶自己原先坐着的位置，开始碎碎念叨，说那些来不及说出口的言语。\r\n\r\n    宁姑娘，最近还好吗？\r\n\r\n    宁姑娘，我这趟出门，见识多很多有趣的事情，说给你听吧？\r\n\r\n    宁姑娘，你一定想不到吧，我当初答应你练拳一法，也只是观看别人的小道罢了。\r\n\r\n    小道童受不了身边这抱剑汉子，“归根结底，不就还是个小姑娘嘛，有什么好瞧的。”\r\n\r\n    抱剑汉子笑道：“你不懂，我这戴罪之身，在此受罚，难得有点小兴趣。”\r\n\r\n    小道童合上书籍，咧嘴笑道：“呦，一门之隔，身处浩然天下，还拥有仙人境的大剑仙呢，小兴趣？多小？”\r\n\r\n    中年男子摇头叹息道：“跟你这种家伙聊天，真没啥意栈。\r\n\r\n    就在他起身后，发现远处走来一对夫妇模样的中年男女，穿着素雅，皆相貌平平，面带笑意，只是瞥了他一眼，就望向了身后的敬剑阁。\r\n\r\n    陈平安低头别好那枚其实一直没有喝的酒葫芦，就要离去。\r\n\r\n    那位妇人柔声笑道：“我们是第一次逛敬剑阁，听说这里很大，有什么讲究和说法吗？”\r\n\r\n    陈平安停下脚步，略作思量，点点头：“不然我带你们逛一下？”\r\n\r\n    男女相视一笑后，俱是点头：“好的。”\r\n\r"}]