[{"index":275,"name":"第二百七十四章 剑气长城陈见陈","text":"第二百七十四章 剑气长城陈见陈\r\n在她忍不住要踹陈平安一脚的时候。\r\n    陈平安竟然凭空消失了。\r\n    好像被谁一把扯住，拽入了别处天地。\r\n    她一下子空落落的，视野和心头都是，然后她充满了愤怒。\r\n    在她不管不顾就要出剑，试图遵循足迹、去破开天地间隙的瞬间，她突然有些脸红，好像听到了话语声，她哦了一声，对着陈平安消失的地方，冷哼一声。\r\n    然后她一路飞掠向孤峰山脚的广场。\r\n    又他娘的见着了这个不讲规矩的家伙，小道童都快气炸了，狠狠摔了手中书籍，从蒲团上跳起，大骂道：“小丫头片子，你真当倒悬山是你家院子啊？！想来就来，想走就走，三次了，三次了！哪怕是剑气长城的剑仙，一辈子都未必能有一次，你倒好，一天之内就两次！”\r\n    抱剑汉子打了个哈欠，“你有本事打她啊。”\r\n    小道童怒道：“你真以为我不敢？我如果不是可怜她的身世，早一拳打得她……”\r\n    那位英气少女面无表情地走入镜面大门，身体微微后仰，转头道：“你可怜我做什么，我跟你又不熟。”\r\n    小道童总觉得小姑娘的这句话，说得好没道理，又好像有点道理。\r\n    抱剑汉子在拴马桩那边捧腹大笑。\r\n    ————\r\n    同样是倒悬山酒铺门口，陈平安离开铺子后是一条僻静小巷。\r\n    刘幽州却是在一棵庭院高墙外的古槐树下，蹲在那边我有钱吗？\r\n    我有钱，但是我不喜欢说啊。\r\n    再说了，其实我刘幽州也没不算真有钱，这不昨夜一坛忘忧酒都不舍得买吗？\r\n    刘幽州叹了口气，“柳婆婆，我真不能去剑气长城啊？”\r\n    老妪语气坚定，“家主吩咐过，绝对不许去。”\r\n    刘幽州问了一个很直指人心的问题，“剑气长城归根结底，还是浩然天下的刑徒流民，跟咱们这边关系其实没想象中那么好，倒悬山的龌龊事多了去，他们跟妖族打生打死了这么久，难道就没有人一怒之下，干脆就反出剑气长城，投靠妖族？”\r\n    老妪想了想，“剑气长城有那些老剑仙和三教高人盯着，应该出不了大的乱子，但是这类人，肯定会有的，想来是剑气长城不愿意宣扬家丑。少爷，其实你不用太在乎那边的形势，按照猿蹂府的谍报显示，这一代剑气长城的年轻剑修，资质尤其好，而且不是几个人，是雨后春笋一般，一起冒尖，几乎能够媲美三千年前那一拨剑仙，那一辈人，可真是厉害，压得妖族整整八，不涉及两座天下的走向，只是你们的私事，规矩不规矩的，我可以不用管。再说了，我当初强行收敛你们的残余魂魄，本就已经坏了规矩，那两个老家伙不也一样睁只眼闭只眼。”\r\n    男子轻轻握住妇人的手，摇头道：“已经很好了。”\r\n    妇人瞪了眼男子，笑道：“有的。”\r\n    老人挤出一丝笑意，“丈母娘看女婿，越看越顺眼？嗯，好事，总好过找了个不成材的，说吧，是送给那小子一把仙兵，还是让我亲自教他剑术？”\r\n    妇人犹豫道：“可能要更难一些。”\r\n    消瘦老人转过头，“怎么说？”\r\n    男人无奈道：“那孩子的长生桥被人打断了。”\r\n    老人皱了皱眉头，“毁人长生桥，天底下就数咱们剑修最擅长，可要重建长生桥，可比登天还难，而且别人帮着搭建起来的长生桥，如果我没有记错，历史上就没一个能跻身上五境的厉害剑修，毕竟修道就已经是逆天而行，断桥之后修桥再修道，更是被大道记恨，极有可能会被盯着不放的，你们真考虑好了？不怕适得其反？”\r\n    说到这里，老人微微笑道：“毕竟别人登天不易，我不难。”\r\n    妇人有些犹豫不决，她在这件事上跟男人是有争执的，男人觉得顺其自然，武道也未必不行，她作为站在山巅看过大道风光的剑修，知道武道山头要矮他们练气士一头，既是事实，也有渊源和根据，她不是瞧不起那孩子的武道，而是行走武道这条断头路，走到最高处的可能性会更小，实在是太小了，而且何谓断头路？练气士又何谓长生桥？\r\n    到时候他们的女儿怎么办？\r\n    男人对她笑道：“不如就这样吧？让那个小子自己闯去，最后他能走到哪里，都随他了。”\r\n    妇人还是有些放不下，问道：“不然帮他跟陈爷爷求一把仙兵，就当是咱们闺女的嫁妆了？”\r\n    剑气长城这边，无论老幼，都习惯性喊老人陈爷爷，只有两人例外。\r\n    当然戴斗笠挎刀离开此地的某人，曾经也是例外。\r\n    男人气呼呼道：“且不说他这辈子用不用得起一把桀骜难驯的仙兵，只说他陈平安身为一个男人，哪里需要这种施舍而来的机缘……”\r\n    妇人打断男人的大道理，“还只是个少年呢。”\r\n    男人无言以对。\r\n    老人虽然对这对年轻夫妇很喜欢，可是也不爱听他们的鸡毛蒜皮。\r\n    只是听到少年的名字后，老人再次转头问道：“少年也姓陈？”\r\n    妇人笑道：“你说巧不巧，他在喝过黄粱酒后，在墙壁上随心所欲写下的文字，就是剑气长。”\r\n    老人笑望向这对夫妇。\r\n    男人赶紧摆手道：“绝无谋划，自然而然。”\r\n    妇人也是使劲点头，神色坦然。\r\n    唯恐这位受人敬仰的老剑仙，误以为是他们在算计他。\r\n    老人一怒。\r\n    后果……不堪设想！\r\n    老人随随便便伸出一手。\r\n    便从浩然天下的倒悬山，将一位少年抓到了这座天下的城头。\r\n    剑气与剑意铺天盖地，无处不在，如海水汹涌倒灌他的气府。\r\n    几乎窒息。\r\n    如一条原本在溪涧优哉游哉的小鱼，被摔在了岸上，而且所谓的岸上，还是那种日头曝晒、干裂的泥地，随便挣扎蹦跳一下，就会使得一身仅剩的水气，变得点滴不剩。\r\n    老人打量了眼悬停城头空中、满脸痛苦不堪的少年，又随手一挥，将那少年送回倒悬山原地，对一头雾水的夫妇二人笑道：“这样不也挺好。”\r\n    ————\r\n    陈平安摇摇晃晃，好不容易才站稳身形。\r\n    如今藏在剑匣内的那张符箓，寄居着那位在彩衣国被陈平安降服的枯骨女鬼，这一趟“远游”，陈平安很遭罪，其实她更惨，差点彻底烟消云散，所幸时间短暂，而且剑匣这座天然“槐宅”之内，阴气浓郁，抵挡住了绝大部分剑气。\r\n    当时悬在空中的陈平安，看到了一位枯瘦老人，那对夫妇，以及惊鸿一瞥的长城城头。\r\n    孤峰山脚广场那边，一位腰悬双剑的少女，走出镜面后，她想了想，略微放缓脚步，不过还是面无表情，勉强算是对那个呆若木鸡的小道童，主动打了招呼：“这次比上次，跟你熟悉了一点点。其实还是不熟。”\r\n    小道童呐呐道：“如此无法无天，你们剑气长城不管管？”\r\n    抱剑汉子仰头望向只有一轮明月的夜空，自言自语道：“为了你们，我们死了那么多人，浩然天下不管管？”\r\n\r"}]