[{"index":278,"name":"第二百七十七章 城头两人四境三战","text":"第二百七十七章 城头两人四境三战\r\n\r\n桌上，琳琅满目。\r\n\r\n    既是陈平安的收获，也是陈平安的江湖。\r\n\r\n    一颗上等蛇胆石，是神诰宗道姑贺小凉当初在鲲船上，还给陈平安，还有一些已经褪色的普通蛇胆石。\r\n\r\n    彩衣国城隍爷沈温赠送的金色文胆，除此之外，旁边搁着一小堆金银两色的金身碎片，文武辅官的银色碎片，也有胭脂郡淫祠山神的破碎金身。\r\n\r\n    一枚出自某一代龙虎山大天师之手的印章，按照沈温的说法，需要配合道家五雷正法，才能发挥威力，但是最让陈平安记忆犹新的，还是这句话：唯有德者持之。\r\n\r\n    一堆铜钱小山，谷雨钱，小暑钱，雪花钱。\r\n\r\n    一堆小竹简，既有寻常竹子削成，更多还是魏檗打造竹楼剩余下来的青神山竹子，上边刻满了名言警句和诗词佳句。有崔瀺跟他一起练拳时朗诵的圣贤文章，有李希圣在竹楼外墙壁上画符的文字，有陈平安从山水游记里摘抄而来，有在江湖上道听途说而来的无心之语……\r\n\r\n    在梳水国渡口购买的一只斗鸡杯，不值钱，但这是陈平安难得的额外开销。\r\n\r\n    剑修左右赠送的两根金色龙须，以及作祟老蛟死后遗留下来的一件金色法袍，和一颗好似泛黄丹丸的老珠子。\r\n\r\n    一只白瓷笔洗，从古榆国刺客蛇蝎夫人那边获得，最后没有在青蚨坊卖出去，因为陈平安喜欢那些活泼灵动的一圈文字。\r\n\r\n    一本《剑术正经w，一枚咫尺物的玉牌，都是老龙城郑大风送的。\r\n\r\n    一本文圣老秀才赠送的儒家典籍，几本从胭脂郡太守府邸得到的山水游记和文人笔札。\r\n\r\n    一枚篆刻有“静心得意”的印章。\r\n\r\n    一枚没了山字印作伴的水字印，显得有些孤零零的。\r\n\r\n    它被陈平安放在了最手边的位置。\r\n\r\n    当然还有那本相伴时间最久的撼山拳谱。\r\n\r\n    宁姚翻翻捡捡，一样样打量过去，最后笑道：“都给我了？不留点私房钱？”\r\n\r\n    宁姚心中有些懊恼。\r\n\r\n    私房钱算怎么回事，以后跟陈平安说话，不能再这么没心没肺了。\r\n\r\n    切记，这不是剑道修行。\r\n\r\n    陈平安显然没有察觉到宁姚言语中的深意，指了几样东西，一本正经道：“这本撼山拳谱，你是知道的，不是我的，只是我帮顾璨保管，不能给你。齐先生送给我的印章也不行，还有城隍爷的那枚天师印章，我觉得给你不太合适，其余的，你想要就都拿去吧。”\r\n\r\n    宁姚撇撇嘴，“不稀罕，你都留着吧。”\r\n\r\n    陈平安一拍脑袋，将腰间的养剑葫“姜壶”摘下，放在桌上，再从剑匣里抽出那张栖息有枯骨女鬼的符箓，解释道：“这只养剑葫芦，是我购买几座山头的彩头，山神魏檗帮我跟大骊要的，这张符箓里头，住着一位挺凶的女鬼，在桂花岛的帮助下，跟我签订了六十年契约，如今就住在剑匣里头，桂夫人说这叫槐宅，阴物身处其中，能够滋养魂魄，增长修为，就像是它们独有的一座小洞天福地。”\r\n\r\n    宁姚问道：“枯骨女鬼，漂亮吗？”\r\n\r\n    陈平安想了想，“就那样吧，不如一个山庄的嫁衣女鬼好看，嫁衣女鬼又不如你好看。”\r\n\r\n    宁姚怒气汹汹道：“陈平安，你变得这么油嘴滑舌，是不是跟阿良学的？”\r\n\r\n    陈平安笑着摇头道：“没呢，都是我的心里话，好话跟油嘴滑舌，可不一样。”\r\n\r\n    宁姚呵呵笑道：“那你是不是骗了许多姑娘的真心？”\r\n\r\n    说到这里，宁姚趴在桌上，转头望向个子高了许多、皮肤也白了一些的陈平安，她好像有些灰心丧气，“我如今再也不能一只手打五百个陈平安了，那么你走过大半个宝瓶洲，那么多小地方的姑娘，说不定就会把你当做神仙，然后喜欢你。”\r\n\r\n    陈平安赶紧摆手道：“没有哪个姑娘喜欢我，一路上不是打打杀杀的仇家，就是终有一别的萍水相逢。”\r\n\r\n    说到这里，陈平安叹了口气，也趴在桌上，用手指轻轻戳着养剑葫，“我当时离开家乡，是乘坐一艘俱芦洲打醮山的鲲船，上边遇上了一对姐妹，一个叫春水一个叫秋实，跟我差不多岁数，后来鲲船坠毁，可能再也见不到她们了吧。”\r\n\r\n    陈平安瞥了眼桌上那只不起眼的笔洗。\r\n\r\n    跟它隔着不过一尺多距离。\r\n\r\n    可跟她们已经隔了很远。\r\n\r\n    宁姚非但没有觉得陈平安是起了花心栈，宁姚带着陈平安来到孤峰山脚，结果稳坐倒悬山第二把交椅的小道童，一瞥那少年不合规矩的通关玉牌，再看那小丫头片子一脸天经地义的神态，气得小道童又从蒲团蹦跳起来，好在陈平安已经开始解释道：“这位仙长，之前我们在雷泽台那边，遇上了蛟龙真君，跟宁姑娘说，老真君他师尊已经颁下法旨，可以为宁姑娘破例。如果仙长不放心，可以与老真君商量一番，如果实在不行，那我就明晚再走这道门。”\r\n\r\n    小道童斜眼看陈平安，“你谁啊，这小姑娘的情郎？”\r\n\r\n    陈平安只是眨眼，不说话，跟小道童装傻。\r\n\r\n    小道童心中默念，与那个按照辈分算是他师侄的蛟龙真君聊了一下，再打量了一眼宁姚跟陈平安，“你们可以过关去剑气长城了。”\r\n\r\n    既然打定了主意，小道童就不再为难两人，他一屁股坐回蒲团，大概是觉得那个小姑娘太气人，干脆后仰倒去，手脚摊开，大大咧咧躺在蒲团上，然后打开那本道家典籍，盖在自己脸上，眼不见为净。\r\n\r\n    宁姚伸手握住陈平安，轻声道：“记住，跨入剑气长城之后，被剑气海水倒灌气府是正常事，你不能急，越急气机就越乱，只会一团糟。”\r\n\r\n    陈平安点头道：“懂了，我就当是在拉坯，只要心稳，一切就稳。”\r\n\r\n    宁姚白了一眼，“泥腿子！”\r\n\r\n    陈平安笑着握住她的手。\r\n\r\n    宁姚加快步伐，牵着陈平安匆忙跨入镜面大门。\r\n\r\n    坐在拴马桩上头的抱剑汉子啧啧称奇，“那边的年轻一辈，估计得疯掉不少喽。这傻小子接下来的待遇，肯定不比妖族好到哪里去。”\r\n\r\n    脑袋被书本覆盖的小道童闷闷道：“虽然我不喜欢这丫头的臭脾气，可看到她给一个愣小子骗到手，还是有些心疼啊。一个天一个地，这两人怎么凑一块的？不是乱点鸳鸯谱嘛，谁牵的红线？站出来，我一定戳死他这个半吊子月老，嗯，先戳个半死，留半条命容我骂死他。”\r\n\r\n    孤峰高楼之巅，三清铃之中的一枚，叮咚作响，只是悄不可闻，并未昭告天下，响彻倒悬山。\r\n\r\n    然后一缕气机转瞬掠至小道童脑袋上，掠入书中，然后那本书好似神灵附体，啪一声合上，然后对着小道童，就是左一巴掌右一耳光，很是清脆悦耳。\r\n\r\n    根本来不及躲避的小道童如遭雷击，然后恍然大悟，抱头求饶道：“师叔，我错了我错了……”\r\n\r\n    ————\r\n\r\n    一步跨入剑气长城后，宁姚心中一凛，但是很快释然。\r\n\r\n    原来她带着陈平安跨过倒悬山镜面后，不是出现在纳兰老头和师刀道姑那扇大门附近，而是直接来到了剑气长城的城头，直接省去了穿越城池和登上城头的那两段漫长路程，但是如此一来，陈平安估计就要遭罪了。\r\n\r\n    果不其然。\r\n\r\n    突兀来到城头的陈平安，满脸涨红，然后脸色铁青，最后浑身颤抖。\r\n\r\n    可是陈平安的眼神，始终清澈，古井不波。\r\n\r\n    之前那次是太过措手不及，如今有了心理准备，即便是一步登天，直接来到了剑气最盛的城头，陈平安对于吃苦一事，实在是太熟稔，无非是重返落魄山竹楼二层而已，只要不是当场暴毙，陈平安的心境，如有拴马桩，如江河砥柱。\r\n\r\n    两人所在的这段城头，附近并无剑修巡游侦查或是砥砺道行。\r\n\r\n    一位佝偻消瘦的老人从原地一步走到此地，笑望向宁姚，她有些脸红。\r\n\r\n    老人笑了笑，双手负后，虽然之前已经看穿大骊少年的底细，可今天还是绕着陈平安又转了一圈，点头道：“果然如此。”\r\n\r\n    随即老人有些遗憾，喃喃自语：“阿良哪怕在这里待了一百年，身上那点书生意气还是没有磨干净啊，不然拿到那把剑后，差不多能跟道老二在五五之间，如今这般都舍了家当，只是在天外天互换拳头，有啥意思，一个剑修没有剑，一个道人把自己当纯粹武夫，成何体统……不过话说回来，以她的脾气，未必愿意跟随阿良便是……可是选择这个质朴少年，也讲不通啊，难道是垂死挣扎，不愿就此消逝于天地之间？不对，她的性情，绝不是这样的，太傲气了，就像……不能这么说，应该是像极了她才对，那么到底是谁说服了她？文圣一脉的齐静春？齐静春一个读书人，学问应该很高不假，可与她，本就不是一路人，照理来说，是说服不了她的……奇了怪哉……”\r\n\r\n    虽然这位姓陈的老人与宁姚近在咫尺，而且老人并非在心中默念，长篇大论是说出口的，可是宁姚偏偏一个字都听不到。\r\n\r\n    老剑仙想不通便不多想了。\r\n\r\n    天下事情实在太多，不近我身，便都不是重要事。\r\n\r\n    更何况还他娘的不止一座天下。\r\n\r\n    老剑仙觉得必须想一点能够开心的事情，于是笑望向宁姚这个小姑娘，真好。\r\n\r\n    剑气长城，这一代年轻剑修，天才辈出，三千年未有的大气象。\r\n\r\n    她隐隐约约之间，已经展露出一枝独秀的迹象。\r\n\r\n    便是这位在城墙上不止刻下一个字的老剑仙，都很期待她那把本命飞剑的出炉现世。\r\n\r\n    之前有趟远游，宁姚丫头有次不管不顾，差点祭出了尚未成熟的本命飞剑，天地异象，因为剑气长城的某些秘法存在，即便隔着一座小天地和两座大天下，他与城头几个老家伙都察觉到了异样，那个脾气最坏的，差一点就要破坏规矩，闯入浩然天下。\r\n\r\n    所幸小丫头悬崖勒马，才没有坏了大道之本。\r\n\r\n    宁姚小声问道：“陈爷爷，他不会有事吧？”\r\n\r\n    不苟言笑的老剑仙面对宁姚，那是从来不吝啬笑脸的，微笑道：“他要有事，陈爷爷估计也得有事了吧？”\r\n\r\n    宁姚狠狠瞪了一眼老人。\r\n\r\n    老人打趣道：“呦，总算有点少女模样了，看来这外乡小子功莫大焉。”\r\n\r\n    老剑仙不再逗弄小姑娘，“这小子武道底子打得极好，心性又定，不错不错，肯定熬得住，放心吧，最近这段时间，就让他在城头上熬着，当初我那个小邻居，曹慈也是这么一步步走过来的。千万别带他去北边的城里，乌烟瘴气的，再好的苗子都得毁掉。”\r\n\r\n    老人说完之后，就背转过身，缓缓前行，这一次不再运用神通，在剑气长城这边缩地成寸。\r\n\r\n    老人就这样默然守着这座城头。\r\n\r\n    已经不知道几个一千年了。\r\n\r\n    之后陈平安花了五个时辰，才开始能缓缓挪动脚步。\r\n\r\n    又是五六个时辰，才开始试图练习六步走桩，走得生疏，仿佛是稚童头次学拳。\r\n\r\n    宁姚每天都会来城头这边几次，言语不多，然后就会返回北边的城池家族。\r\n\r\n    陈平安的六步走桩逐渐娴熟起来。\r\n\r\n    就这么一直往左手边出拳而走，缓慢而坚定，在感觉到筋疲力尽的前一刻，就迅速转为剑炉立桩，静止不动。\r\n\r\n    这段时间，陈平安没敢靠近城墙那边，只是在走马道上走动。\r\n\r\n    据说墙头以南，就是蛮荒天下。\r\n\r\n    而且这座天下，到了晚上，竟然会悬挂着三轮明月。\r\n\r\n    陈平安在剑气长城打一百拳，感觉比在浩然天下打几千拳都要累。\r\n\r\n    就这样走走停停，到了第三天，陈平安在依稀可见大小两座茅屋轮廓的时候，看到了那位曹慈，他在一里路之外的墙头上，练习拳桩，脚步轻灵，出拳如虹，哪怕陈平安不是四境武夫，只是个眼光粗浅的门外汉，都会由衷感叹曹慈拳架子的……完美无瑕！\r\n\r\n    陈平安是从右到左，住在小茅屋的曹慈则是从左到右。\r\n\r\n    两人视线交汇，双方都无停步的意思，继续各自前行，最终遥遥地擦肩而过。\r\n\r\n    当下，陈平安一身拳意极为细微，绝大部分都已经被剑气死死压制。\r\n\r\n    而曹慈一身刚猛拳罡，汹涌外泄，肉眼可见，好像反过来压制了四周的城头剑气。\r\n\r\n    在陈平安一路缓缓走桩，最终临近老剑仙所住茅屋的时候，曹慈已经来回打完一趟拳，赶上了陈平安。\r\n\r\n    然后陈平安看到了老剑仙身边的宁姚。\r\n\r\n    曹慈则看到了老人身旁的师父，大端国师，女子武神裴杯。\r\n\r\n    宁姚确定了陈平安的练拳进展之后，这才放心带他走向茅屋附近的北边城头，带着他跃上城头，眺望那座城池，告诉他自己家在什么地方，她的朋友们，又分别住在什么地方。\r\n\r\n    而且他们身后不远处，曹慈在练习一个新拳架，而女武神就在旁边微笑看着，时不时指点出他那个拳架的某些瑕疵。\r\n\r\n    当天晚上，女子武神就站在城头上闭目养神。\r\n\r\n    曹慈练了一晚上的拳。\r\n\r\n    陈平安一直练习走桩到深夜，后半夜，盘腿坐在北边城头，保持剑炉立桩，缓缓入睡。\r\n\r\n    第二天清晨，老剑仙来到双方附近，突然提议让两个少年切磋一番。\r\n\r\n    曹慈无所谓。\r\n\r\n    陈平安也无所谓。\r\n\r\n    于是老人以手指做剑，开辟出一座短暂的小天地，方圆十丈而已。\r\n\r\n    一位女子武神在旁观战，竟然觉得还挺有意思。\r\n\r\n    这一天，在没有任何禁制的形势下，两人就像身处浩然天下的寻常战场，飞剑、法宝、拳法，双方只要愿意，皆可使用。\r\n\r\n    而且在切磋之前，老剑仙告诉两个同为四境的武道少年，最好忘记双方不会死在城头这一点。以真真正正的生死之战对待。\r\n\r\n    陈平安倾力出手，三战皆输。\r\n\r\n    曹慈不知保留实力多少，总之三战全胜。\r\n\r"}]