[{"index":284,"name":"第二百八十三章 香火袅袅","text":"第二百八十三章 香火袅袅\r\n\r\n（一万字，补上19号的请假。）\r\n\r\n    老龙城。\r\n\r\n    风雨欲来。\r\n\r\n    尤其是大姓之一的丁家，如临大敌。\r\n\r\n    因为好像有个成事不足败事有余的家族子弟，祸害了一位市井少女。\r\n\r\n    原本这样的事情，算不得什么，倒不是说做了恶事，就要一坏到底，做那赶尽杀绝斩草除根之类的勾当，而是丁家有钱，也愿意花钱，如果用钱可以解决麻烦，无论大麻烦小麻烦，就都不是麻烦。可问题在于这位暴毙的少女，跟灰尘药铺有点关系，药铺是范家的产业，更大的问题，在于这么点淡薄关系，有人还当了真，较了真。\r\n\r\n    而这个人，是范家很看重的贵客。\r\n\r\n    与丁家世代交好的侯家和方家，三家之间，最近来往紧密，走动频繁。\r\n\r\n    而迎娶了云林姜氏女子的老龙城苻家，迎来送往，忙得很，根本懒得理会这种破烂事。\r\n\r\n    至于年轻人孙嘉树当家作主的孙家，对此袖手旁观，大概是想要隔岸观火。\r\n\r\n    孙氏祖宅，孙嘉树刚刚得到一封密信。\r\n\r\n    当年帮着丁家续命的那位桐叶宗修士，今天带着那位丁氏女子，重返老龙城。因为此人在桐叶宗地位尊贵，随行扈从当中，就有一位元婴境地仙，更何况此人本身就是地仙之一。\r\n\r\n    于是几乎所有人都觉得大局已定。\r\n\r\n    孙嘉树如今喜欢上了钓鱼，就是当初那个大骊少年垂钓的地方。只要没有太要紧的家族事务，孙嘉树经常忙里偷闲，来这里坐一坐。\r\n\r\n    他有些犹豫，不知道这次要不要赌，如果要赌，那么到底该赌多大？\r\n\r\n    孙嘉树最近遇上了一位来去无踪的世外高人，只用了一句话，不但让他略有瑕疵的心境恢复，而且对她没有半点阻碍。\r\n\r\n    等她走出山洞的时候，腰间挂着一枚金黄色的狮子印章。\r\n\r\n    曹曦站在门口等候已久，手中持有一把大小如匕首的短剑，抬起那条系有碧绿小绳的手臂，笑道：“在炼化一条江水作为本命飞剑之前，这把短剑随我征战三百年，之后剑气不断温养积累，等你跻身中五境，就能够随意使用，可出十剑，威力足以媲美玉璞境剑仙的全力一击。若是等你到了金丹或是元婴，将所有剑气一次性使出，那可就是仙人境剑修的一剑了。”\r\n\r\n    李柳柔柔而笑，一抬手，短剑便驭入她手，随意抽剑出鞘，向山外轻轻劈下。\r\n\r\n    一道剑气长虹轰隆隆劈去，大有开天辟地之威势，惊吓得整座狮子峰修士都陷入沉默。\r\n\r\n    莫名其妙就一步登天跻身中五境的李柳，点点头，“果然如此。”\r\n\r\n    曹曦感慨道：“见了鬼了。”\r\n\r\n    曹曦难得想起那个不肖子孙，曹峻，如今混迹在大骊行伍之中。\r\n\r\n    唉，看看别人家的孩子，再瞧瞧自家的，气人。\r\n\r\n    ————\r\n\r\n    真武山。\r\n\r\n    作为宝瓶洲兵家两座祖庭之一，真武山比起游侠更多的风雪庙，投军入伍的兵家修士，极多。\r\n\r\n    最近一年下山的修士越来越多，有半数去往了北边的大骊，其余半数，顺着各自机缘，选择投身宝瓶洲中部一带的各国。\r\n\r\n    略显冷清的真武山最近热闹了起来。\r\n\r\n    马苦玄那个登山没几年的跋扈新人，又闹出了一桩天大风波，他出手打死了一位观海境修士，具体缘由，真武山并未公布，反正不是什么生死大仇，那位七境老修士与马苦玄素来就没有交集，哪怕起了冲突，最多就是口舌之争而已，必然是心狠手辣的马苦玄故意下了死手，\r\n\r\n    哪怕有两位老祖帮着说话求情，最后马苦玄还是被禁锢在后山的神武殿，一年之内不得离开。\r\n\r\n    神武殿供奉有真武山历代祖师和十数尊无名氏神祇，据说历史上有过一场牵连甚广的宗门浩劫，危难之际，那一代真武山宗主以不传秘术，请出了在大殿享受数千年香火的金身神祇，一同下山杀敌，声势浩荡，最终一口气灭掉十数座仙家门第。\r\n\r\n    但是在神武殿禁足，绝对不是什么舒坦事，只有犯下重罪的真武山修士，才会被拘押在此，最终活着走出去的人，十不存一，据说神武殿供奉那一尊尊神祇，在一些传承已断的上古斋戒日，会“清醒”过来，拷问、鞭挞甚至是吞食修士的魂魄。\r\n\r\n    真武山一处仙气缭绕的神仙宅邸，一位辈分极高的兵家老祖炸呼呼道：“如此处置马苦玄，会不会太过严苛了点？！”\r\n\r\n    对面一人，容颜年轻且俊美，手指纤细白皙如女子，正在独自打谱，面对这位师弟近乎无礼的质问，这位男子无动于衷，竟是一句话也不愿意多说。\r\n\r\n    老人一巴掌拍在桌上，“马苦玄这小子，是我生平仅见的天才，真正的天才，你要是毁了他，我跟你没完！”\r\n\r\n    男人刚刚捻起一颗棋子，闻言后默默放回棋盒，皱眉道：“宗字头的门派，毁在某个惊艳天才手里的惨剧，其实不少。”\r\n\r\n    老人冷笑道：“可是因一人而振兴宗门，一扫积弊颓势，更多！”\r\n\r\n    男人摇头道：“修行一事，首重无错二字，否则因为一两个人而坏了诸多祖辈规矩，获得短暂的兴盛气象，只是空中阁楼。再说了，真武山如今运转自如，并没有需要谁来拯救的地步。刘师弟，我劝你一句，你看重马苦玄，哪怕愿意将一切法宝都交付于他，甚至还暗中帮他赢得那桩福缘，归根结底，只是你一人的事情，我不会插手，因为这没有坏我真武山规矩。”\r\n\r\n    老人看着神色越来越冷峻的“年轻人”，原本气势汹汹的兵家老祖，便有些心虚了，冷哼道：“马苦玄值得真武山为他坏一些规矩，风雪庙有神仙台魏晋，我们有谁？”\r\n\r\n    男人微笑道：“有我啊。”\r\n\r\n    老人给这句话噎得不行，半天也说不出一个字来。\r\n\r\n    男人似乎也觉得气氛太过僵硬，总算露出一个笑脸，“行了，儿孙自有儿孙福，更何况马苦玄还不是你子孙，急什么。为了宗门大业？行了吧，你什么性子我还清楚？说来说去，还是想着让马苦玄日后去风雪庙帮你报仇。”\r\n\r\n    那位以脾气暴躁著称于世的兵家老祖，坦诚道：“初衷的确如此，可是相处久了，我看马苦玄越来越顺眼，我家那帮不成材的子孙，一万个都比不得马苦玄。”\r\n\r\n    男人破天荒附和老人，点点头，“嗯，你家那些王八崽子，你当年确实就不该生下来，可说到底，还是怪你自己管不住裤裆里的鸟。”\r\n\r\n    老人气愤道：“你一个真武山宗主，说这种话，也不臊得慌？！”\r\n\r\n    男人笑了，打趣道：“听说你最近裤腰带又没拴紧？找了个凡夫俗子的貌美侍妾？”\r\n\r\n    老人气焰骤降，低声道：“我是真心喜欢那女子，娇憨可爱，山上那些狗屁仙子，实在腻歪。”\r\n\r\n    男人无所谓道：“你喜欢就好。”\r\n\r\n    老人突然心生愤懑，“真武山现在的风气真要改一改，尤其是最近百年收取的弟子，心性极差，不过是一个马苦玄，就让他们鸡飞狗跳，道心大乱，一个个背地里说着酸话怪话，比市井长舌妇还不如！”\r\n\r\n    男人摆摆手，“不是道心大乱，是这些人的道心本就如此不堪。”\r\n\r\n    老人疑惑道：“你不管管？”\r\n\r\n    男人反问道：“那我要不要管管他们的吃喝拉撒，管管你的裤腰带？”\r\n\r\n    老人翻了个白眼。\r\n\r\n    “放心，马苦玄死不了。”\r\n\r\n    男人挥挥手，重新开始打谱。\r\n\r\n    兵家老祖哈哈大笑，猛然起身，“师兄你也真是，早说这句话，我何必跟你磨叽半天功夫！”\r\n\r\n    男人头也不抬，“你裤腰带松了。”\r\n\r\n    老人嘿嘿笑道：“师兄还是这般爱开玩笑……”\r\n\r\n    哎呦一声，老人慌慌张张，赶紧施展神通，一闪而逝。\r\n\r\n    原来是男子在挥手之间，就让一位元婴地仙裤的裤腰带粉碎了，而且后者毫无察觉。\r\n\r\n    若是有心杀人？\r\n\r\n    在宝瓶洲眼中，真武山强在世俗王朝的影响力，论个人修为和战力，风雪庙的诸位兵家老神仙，要强出真武山一大截。\r\n\r\n    曾经有人笑言，两座兵家祖庭，如果各自拉出十人来捉对厮杀，强者如林的风雪庙，能够打得涉世极深的真武山喊祖宗。\r\n\r\n    男人放下那本早已烂熟于心的老旧棋谱，棋谱名为《官子汇w，记载了历史上许多著名的官子局，男人当下打谱那一局，又名为彩云局，对弈双方，一位是白帝城城主，一位是昔年文圣首徒。\r\n\r\n    男人轻轻叹息一声。\r\n\r\n    后山神武殿内。\r\n\r\n    马苦玄盘腿坐在一尊居高神像的头顶，一只黑猫又坐在他的头顶。\r\n\r\n    一人一猫一神像。\r\n\r\n    黑猫伸出一只爪子，轻轻挠着马苦玄的脑袋。\r\n\r\n    马苦玄不以为意，他从小就与黑猫相依为命，奶奶去世后，更是如此。\r\n\r\n    左手边一尊金身木雕神像，眼眶中蓦然泛起金色光彩，轰然而动，巨大神像缓缓走下神台，环顾四周，最后看到了居中神像头顶的马苦玄，神像走到大殿中央，转身面向那少年与猫，身高三丈的神像单膝跪地。\r\n\r\n    马苦玄仿佛对此习以为常，只是像以往那样出声提醒道：“回去之后，记得守口如瓶。”\r\n\r\n    这尊木雕神像微微点头，起身后大步前行，跨上神台，站在原位，金色眼眸很快失去色彩，寂然不动。\r\n\r\n    大殿门窗极高极大，光线透过窗户缝隙，撒落在大殿之内，灰尘因此得以瞧见。\r\n\r\n    马苦玄突然自嘲道：“法宝太多，福缘太厚，也挺烦人啊。”\r\n\r\n    黑猫抬起一只腿，轻柔舔着脚掌。\r\n\r\n    马苦玄后仰躺下，黑猫一个蹦跳，在马苦玄躺下后，刚好落在他胸口上，蜷曲起来，很快酣睡。\r\n\r\n    黑猫时不时换一个更舒服的蜷缩姿势。\r\n\r\n    马苦玄翘起二郎腿，一只手抚摸着黑猫的柔-毛，想起真武山上那些阴阳怪气和趋炎附势，觉得有些无趣，“你们不喜欢我，有什么关系呢？我也不喜欢你们啊。”\r\n\r\n    大殿空灵。\r\n\r\n    唯有一人一猫的微微鼾声。\r\n\r\n    那些神祇的金身神像依次排开，像是在忠诚守护着高高在上的君王，年复一年，千年万年。\r\n\r\n    ————\r\n\r\n    观湖书院的贤人周矩，没有跟随自己的圣人先生，去见俱芦洲的那位道家天君。\r\n\r\n    他怕自己忍不住会对那个叫谢实的家伙出言不逊，只能害得先生为难。\r\n\r\n    先生离开了书院，肯定打不过天君谢实，又不能眼睁睁看着自己被谢实一巴掌拍死，难不成还要代替学生跟外人道歉？\r\n\r\n    所以周矩来到了打醮山鲲船坠毁不远处的一座山头。\r\n\r\n    根据记载，冲天剑气正是从此而起，击毁了南下老龙城的那艘鲲船，死伤惨重，中五境以下的乘客，几乎无一幸免。\r\n\r\n    周矩在山上搜寻无果，没有半点蛛丝马迹，这也是情理之中的事情。\r\n\r\n    因为这桩祸事，瞎子都看得出来，是幕后有人处心积虑，栽赃这个宝瓶洲最具实力的强大王朝。\r\n\r\n    但是周矩想不明白一件事，堂堂俱芦洲的一洲道主，为何愿意自降身份，趟这浑水？甚至不惜与观湖书院“短兵相接”？如果持续下去，天君谢实极有可能成为宝瓶洲全部练气士的公敌。\r\n\r\n    难道你谢实真当自己是道祖座下二弟子？\r\n\r\n    周矩不觉得大骊宋氏请得动一位别洲天君。\r\n\r\n    这些天风餐露宿的周矩，打算下山了。\r\n\r\n    听先生随口提起一事，最近半年内，婆娑洲、桐叶洲和扶摇洲三个地方，出现了许多失传已久的无主法宝，甚至还有几件半仙兵的身影夹杂其中，引发了巨大震动，无数山泽野修蜂拥而动，根深蒂固的仙家豪阀，更是不会放弃这些莫大机缘，一时间鱼龙混杂，豺狼结伴。\r\n\r\n    周矩对这些不感兴趣。\r\n\r\n    他对接下来的世道，更无兴趣。\r\n\r\n    因为注定是读书人安心读书，更难了。\r\n\r\n    这样不好。\r\n\r\n    周矩抬起头，望向天空高处。\r\n\r\n    我周矩，观湖书院的小小贤人周巨然，尚且可以发现端倪，比我家先生更位居高位的你们呢？\r\n\r\n    周矩黯然下山，懒散云游，或御风或徒步，最后到了一处热闹集市，喝了碗热腾腾的酸辣汤。\r\n\r\n    周矩顿时笑逐颜开，什么烦心事都没了。\r\n\r\n    摊贩的女儿，正值妙龄，肌肤微黑却泛着健康的色泽，她偷偷瞥了几眼周矩。\r\n\r\n    家乡读书人不多，长得这么好看的读书人就更少了。\r\n\r\n    她觉得能多看一眼都是好的。\r\n\r\n    于是周矩多要了一碗酸辣汤。\r\n\r"}]