[{"index":288,"name":"第二百八十七章 北行","text":"第二百八十七章 北行\r\n\r\n陆台一屁股坐在地上，好在手里的肉包子还没丢。\r\n\r\n    踹了自己一脚，那家伙竟然还有脸笑？\r\n\r\n    口口声声说着怕死，怎么到了我陆大爷这边，你陈平安就不怕死了？\r\n\r\n    真当我的针尖、麦芒，与那些废弃的胭脂水粉一般，只是摆设？\r\n\r\n    陆台突然有些郁闷，因为他才记起，陈平安根本就不晓得这两把本命飞剑的存在。\r\n\r\n    陆台站起身，恶狠狠吃掉肉包子，警告道：“吞宝鲸那一拳，渡口这一脚，两次了！”\r\n\r\n    陈平安笑道：“事不过三。”\r\n\r\n    陆台厉色道：“敢有第三次，我要么打死你，要么换回女子装束，恶心死你！”\r\n\r\n    陈平安立即抬起手臂，双指并拢，佯装对天发誓状，可言语内容却是，“如果有第三次，请你务必选择打死我。”\r\n\r\n    陆台蓦然一笑。\r\n\r\n    见陆台没有追究计较的意栈下榻，结果两人直接分道扬镳，因为陆台要住神仙府邸、灵气充沛的那种地方，陈平安自然是随便找家客栈就能对付一宿。\r\n\r\n    一夜无事。\r\n\r\n    在扶乩宗眼皮底下想要出点事情都难。\r\n\r\n    前提是不要招惹那些眼高于顶的扶乩宗子弟。\r\n\r\n    两人约好在行止亭碰头，然后下山北行，可是陈平安早早到达亭内，看过了日出东海的壮丽景象，一直待到日上三竿，还是不见陆台身影，正要下去寻找，才看到陆台打着哈欠登山而来，朝陈平安招招手，就再不愿挪步向前，反正多走一步都是冤枉路，陈平安叹息一声，走出亭子，跟他一起下山。\r\n\r\n    陈平安昨夜还担心陆台在喊天街的大手笔，会惹来风波，行走四方，到底是财不露白，但是等到两人下山，一路向北行出六七百里，还是没有任何异样，陈平安这才放下心来。\r\n\r\n    陈平安按照背负长剑的偶尔“提醒”，数次调整，循着大致方向前行，因此难免要绕过官家大道，跋山涉水。\r\n\r\n    陆台对此毫无意见，但是遇上城镇闹市、酒楼店铺，他都会停下脚步，投桃报李，陈平安也不拒绝。\r\n\r\n    这一路，陈平安走得平淡无奇，无非是寂静无人烟的山林水泽练拳练剑，从不见陆台如何修行，只有到了车水马龙的繁华市井，陆台才会打起精神，好似闯入了洞天福地，十分雀跃。久而久之，陆台教会了陈平安一件事，富人的讲究，到底是怎样的。\r\n\r\n    陆台总能花最少的钱吃喝上最好的，一道菜，都能吃出百年千年的文化，扯出几个文豪圣贤，\r\n\r\n    每一壶酒，都能说出几句美文诗篇。\r\n\r\n    偶尔拣选一部从书肆淘来的古书，一手持书，明明很慵懒的翻书姿态，可落在陈平安眼中，总觉得读书人就该如此。\r\n\r\n    陆台只要在客栈停留，他几乎每天都会给自己煮上一壶茶，也从不喊陈平安喝茶，独自坐在那边，一言不发，只是饮茶。\r\n\r\n    气定神闲，充满了合规矩、明礼仪的意味。\r\n\r\n    独自打谱，那种风采，陈平安在崔东山身上见到过。\r\n\r\n    陆台还有一支竹笛，在山水之间，尤为悠扬悦耳。\r\n\r\n    他手持竹扇，慵懒随意坐在任何地方，仰头望月，也是风流。\r\n\r\n    陈平安知道一个说法，叫附庸风雅，十分贬义。\r\n\r\n    但陆台不是。\r\n\r\n    就像他陈平安骨子里就是个泥腿子，陆台就是天生的风流人，读书种子。\r\n\r\n    有钱为富，知礼为贵。\r\n\r\n    这才是真正的富贵子弟。\r\n\r\n    范二的灿烂心性，陈平安学不来，陆台的潇洒写意，陈平安觉得自己还是学不来。\r\n\r\n    这天陈平安站在一棵高树上居高远眺，竟然发现在人烟罕至的雄山峻岭之间，有一处城堡。\r\n\r\n    在这之前，两人沿途没有遇上任何山水精怪。\r\n\r\n    此处距离桐叶洲中部一家独大的扶乩宗，已有千里之遥。\r\n\r\n    陈平安本来不想告诉陆台那边有座城堡，只希望埋头赶路，可是一直对山水景象不感兴趣的陆台，今天破天荒掠上枝头，摇动竹扇，哈哈笑道：“不错不错，是一处杀人越货然后栽赃嫁祸的风水宝地。”\r\n\r\n    陈平安起先还不理解这句话的意思，只是很快就懂了。\r\n\r\n    四周山林，有身影鬼祟，簌簌作响，虽然隐蔽且细微，可是陈平安眼力耳力都极好，一下子就知道这是给人包了饺子。\r\n\r\n    陈平安环顾四周，缓缓说道：“武道四境，还有本命飞剑两把，符箓若干。”\r\n\r\n    陆台心有灵犀，微笑道：“练气士龙门境，巧了，我也有两把本命飞剑，法宝若干。”\r\n\r\n    一个白袍负剑，腰挂许久没摘下喝酒的养剑葫。\r\n\r\n    一个青衫悬佩，君子无故玉不去身。\r\n\r\n    两人面对一大帮处心积虑尾行千里的劫匪，而且必然是山上练气士居多。\r\n\r\n    陆台轻轻摇扇，笑眯眯道：“动手之前，不先跟他们讲一讲道理？”\r\n\r\n    陈平安扯了扯嘴角，拍了拍腰间酒壶，没有说话。\r\n\r\n    要讲的道理都在这里了。\r\n\r"}]