[{"index":294,"name":"第二百九十三章 鹰不飞\r","text":"第二百九十三章 鹰不飞\r\n\r\n那面容青白、身穿缟素的孩子，脑子足足转了一圈，这才继续跟随大人一起前行，身形消逝在小巷深处。\r\n\r\n    陈平安神色自若，也不继续张望那边的诡谲景象，瞥了眼张贴在大门上的镇妖符，只是普通的黄纸材质，用起来不算太过心疼。先前那么大一场雨，门扉为雨水浸透，可是被陈平安随手贴在门板上，牢固异常。\r\n\r\n    门上贴着市井坊间最常见的两位彩绘武门神，不知是桐叶洲享受香火的武庙圣人，还是沉香国历史上的功勋大将。\r\n\r\n    今年已经过去大半，彩绘门神被风吹日晒雨淋，褪色厉害，还有点黯淡无光，有一丝迟暮腐朽之气。\r\n\r\n    陈平安跻身武道四境之后，气血雄壮，魂魄坚韧，看待这方天地的方式，随之有了些变化，类似练气士的望气，能够捕捉到丝丝缕缕的灵气流转，尤其是在身穿金醴后，配合这件法袍灵气汲取的程度，相互验证，收获颇丰。\r\n\r\n    仰头望着看似甲胄鲜亮、装束威严的两尊门神，实则一点神性灵光，早已消逝于光阴长河，被这条古怪巷弄的阴煞之气，点点蚕食，消磨殆尽。\r\n\r\n    这算不算英雄气短？\r\n\r\n    陈平安叹息一声，踮起脚跟，用手指抚平那张符箓的细微褶皱，一张宝塔镇妖符，按照市价来算，能买多少对彩绘门神了？一想到这里，陈平安就有些恼火，那些鬼祟阴邪的大致意客气气坐下来喝茶、讲理、讨价还价。”\r\n\r\n    陈平安在台阶上蹭了蹭靴底的泥泞，想了想，缓缓道：“宝瓶洲距离俱芦洲太近，大骊跟谢实关系也很神秘，都有关系，不全是一洲风土民风的事情。陆台，你觉得呢？”\r\n\r\n    陆台啧啧道：“可以可以，陈平安，你如今越来越能够站在山上看待问题了，不愧是闯荡过倒悬山和剑气长城的人物。”\r\n\r\n    陈平安准备将椅子搬回屋子，陆台突然说道：“陈平安，如果把马万法计算在内，其实他们对付一个半金丹修士，都不难。我们两个能打赢这场架，其实挺不容易的。”\r\n\r\n    陈平安便站在椅子旁边，问道：“如果我们俩对上一个金丹练气士，有胜算吗？”\r\n\r\n    “有，但是胜算不大。”\r\n\r\n    陆台笑道，“每一个金丹修士，几乎都是心性坚韧之辈，而且术法神通，层出不穷。所以我们要么跟他拼命，不然就会被他活活耗死。你应该知道吧，练气士的第九境金丹境，纯粹武夫的第七境，与各自之前的那些个境界，合在一起，被说成是‘翻天覆地’。”\r\n\r\n    陈平安坐回椅子，摇头道：“我其实不太清楚，你给说道说道？”\r\n\r\n    陆台眼睛一亮，“给你讲了这些，能不能下次正式分赃的时候，少给你一，飞鹰堡的确是鬼物作祟，而且道行高深，直接坏了飞鹰堡的风水根本。\r\n\r\n    年轻道人自知斤两，从来不是什么真正的山上人，跟随那个喜欢云游四方的师父，修习道法不过五年，只学到了一些望气、画符的皮毛功夫，而且他画的符箓，时灵时不灵，背着的那把铜钱剑，由七七四十九颗铜钱串成，至今还没有出手的机会，是不是真的能够镇煞斩邪，心里完全没谱。\r\n\r\n    年轻道人名叫黄尚，是个科举无望的士族子弟，练习道法将近五年，画符还是没能登堂入室，传授道法的师父又常年不在身边，黄尚几乎花光了所有积蓄，才凑出了那把前朝神册、元光、正德“三通宝”的铜钱剑，师父说过这三种通宝铜钱，九叠篆，蕴含的阳气最足。\r\n\r\n    至于黄尚所画之符，品秩不行，就只能靠数量来垫补。\r\n\r\n    让他这么个半吊子道士，对付飞鹰堡的凶煞恶鬼，实在是硬着头皮，只是与陶斜阳相交莫逆，义气使然，见陶斜阳铁了心要来此为民除害，总不能眼睁睁见着兄弟夭折在这边。\r\n\r\n    两人的称兄道弟，并非那江湖豪客在酒桌上的推杯换盏，而是换命。\r\n\r\n    这栋宅子在荒废之前，原先的主人应该家境殷实，门槛颇高，大门也是上好的柏木，还装饰有兽面门环，古老而深沉。\r\n\r\n    道士黄尚从袖中摸出一张黄纸符箓，先前大雨磅礴，此时道人看着湿漉漉的大门和高墙，苦笑道：“天时地利都不在我们这边啊。”\r\n\r\n    刀客陶斜阳嗯了一声，死死盯住那扇大门，一手按住刀柄，突然转身，余下一手狠狠拍了一下道士的肩膀，“我先行一步，若是形势严峻，救我不得，你不用管我，回头帮我找个风水好点的阴宅即可！”\r\n\r\n    黄尚正要说话。\r\n\r\n    陶斜阳已经咧嘴，笑容灿烂，“可不是客气话！若是两人都死在这边，在下边还不得抢酒喝？！”\r\n\r\n    陶斜阳收起手，气沉丹田，一刀劈向大门，“给我开！”\r\n\r\n    刀势凶猛，竟是直接劈开了大门，陶斜阳大步走入其中，毅然决然。\r\n\r\n    一时间步伐沉沉，如陷泥潭，陶斜阳毫无畏惧，轻喝一声，挥刀向前，一刀刀劈在虚空处，刀光森森，略带莹光，显然是在武道窥得门径了。\r\n\r\n    陶斜阳以刀开路，笔直向前。\r\n\r\n    藏在他怀中和腰间的两张“君子佩符”，瞬间黑化，染满墨汁一般，本就不多的灵气，消逝干净。\r\n\r\n    黄尚正要快步跟上，只觉得阴风阵阵，从门内扑出，只得在大门内壁，找了两处稍稍干燥的地方，张贴了两张镇宅符箓，这才稍稍好受，不至于呼吸凝滞，然后双手各捻住一张符箓，分别是“光华真君持剑符”和“黄神越章之印符”，皆是上古遗留下来的著名护身符，广为流传。\r\n\r\n    只是黄尚才顶着阴风向前走出三步，就发现持剑符合印章符变得漆黑大半，好像刚从砚台里扯出来的两张符箓，年轻道人心中大骇，忍不住高喊道：“煞气浓重似水，此地鬼魅绝不是当年死于小巷的冤魂！必然是游荡百年以上的厉鬼！斜阳，速速退出宅子……”\r\n\r\n    只是远处的正屋房门，自行打开，陶斜阳挥刀而入，房门便砰然关闭。\r\n\r\n    黄尚满脸悲痛，竭力往手中两张遭殃的符箓，浇灌入淡薄的灵气，怒喝道：“移殃去咎！”\r\n\r\n    持剑符毫无动静，被凶地煞气凝聚而成的墨汁浸透，捻符的双指如被火烫，黄尚赶紧丢了符箓。\r\n\r\n    好在那张印章符灵光荡漾，骤然亮起，映照出四周的异象。\r\n\r\n    符箓猛然点燃，熊熊燃烧，黄纸急剧消耗，散发出刺鼻的青烟。\r\n\r\n    在黄尚周围，阴恻恻的嬉笑声此起彼伏，却不见半点人影。\r\n\r\n    脖颈处好似被冰凉长舌舔过，让年轻道人起了一身鸡皮疙瘩。\r\n\r\n    黄尚丢了烧完的印章符，正要再从袖中摸出一张压箱底的符箓。\r\n\r\n    往袖子伸去的左手手背处，好似给人针刺了一下，黄尚打了个寒颤，头顶又有莫名其妙的骤雨淋下，黄尚环顾四周，小雨绵绵，年轻道人怔怔抬手抹了一把脸，摊手一看，竟是满是鲜血。\r\n\r\n    下一刻，黄尚下意识抬起头。\r\n\r\n    一张没了眼珠的苍白脸庞近在咫尺，几乎要贴上黄尚的鼻尖。\r\n\r\n    黄尚呆若木鸡。\r\n\r\n    刹那之间，肩膀被人使劲按住，往后一拽，黄尚整个人倒飞出宅子，摔在外边的泥泞巷弄中，晕晕乎乎。\r\n\r\n    只看到一个熟悉的高瘦背影，正是飞鹰堡老管事何崖，陶斜阳的师父。\r\n\r\n    老人双手持符，符纸应该不是普通符箓的黄纸材质，莹光流淌，晶莹剔透，虽然在阴风煞雨之中，光彩飘荡，如大风之中的两支烛火，可是符箓灵光始终摇而不散。\r\n\r\n    老管事脚踩罡步，念念有词。\r\n\r\n    黄尚刚刚松了口气，脖子就被指甲极长的雪白双手掐住，一下子往后拽去，年轻道士双手胡乱拍打泥泞地面，毫无作用，后脑勺和后背重重撞在强巷弄墙壁上，像是有人渗透墙壁之中，也希望黄尚这个大活人跟着进入其中。\r\n\r\n    黄尚一翻白眼，晕厥过去。\r\n\r\n    等到年轻道人清醒过来，已经回到飞鹰堡主楼的那间客房，隔壁就是陶斜阳的住处。\r\n\r\n    黄尚摇摇晃晃起了床，刚好看到何老先生脸色凝重地走出房间。\r\n\r\n    何崖叹息一声，“斜阳的身体并无重伤，只是……”\r\n\r\n    老人没有继续说下去。\r\n\r\n    何崖本想说一两句黄尚，不该如此冒冒失失，陪着陶斜阳擅自闯入那条巷弄。\r\n\r\n    只是看着年轻道士的仓皇失措，尤其是脖颈处还有黑如浓墨的一条条抓痕，过了一宿，尚未淡去，老人便有些于心不忍，叹息一声，快步离开，要去煮一付药，帮着徒弟培本固元。\r\n\r\n    黄尚几次想要推门而入，都收回手，失魂落魄。\r\n\r\n    ————\r\n\r\n    今晚陈平安和陆台要去桓家府邸赴宴。\r\n\r\n    距离宴席还有半个时辰，今天白天两人四处闲逛，大小街道，各处水井，桓氏祠堂，演武场，飞鹰堡的行刑台等地，都走了一遍。\r\n\r\n    陆台观察了家家户户大门上的各式门神，陈平安则偶尔会蹲下身，默默捻起一小撮土壤，放入嘴中嚼着。\r\n\r\n    回到院子后，陈平安突然想起一事，“何管事让我们进入飞鹰堡，尤其是将我们安排在这里，是不是有他的私心？”\r\n\r\n    陆台点点头，“驱狼吞虎之计，多半是飞鹰堡已经走投无路，死马当活马医。说不得今晚宴席上，我们若是撕破脸皮，问责此事，飞鹰堡就要开诚布公，无外乎道歉赔罪，然后砸钱给咱们，要我们帮飞鹰堡渡过难关。”\r\n\r\n    陈平安叹了口气，若是他们俩道行低微，敌不过那些游魂荡鬼，是不是昨晚在那座宅子暴毙，死了就死了？两条烂草席一卷，让人丢出飞鹰堡了事？\r\n\r\n    陆台好似看穿陈平安的心事，笑道：“在感慨江湖险恶？那你有没有想过，可能飞鹰堡与那何崖都有难言之隐，听过他们诉苦之后，说不定你就会义愤填膺，奋然挺身。”\r\n\r\n    陈平安摇摇头，轻声道：“事有先后，对错分大小，顺序不可乱，之后才是权衡轻重，界定善恶，最终选择如何去做一件事。”\r\n\r\n    陆台笑道：“听着简单，做起来可不容易。”\r\n\r\n    陈平安嗯了一声，“难得很。”\r\n\r\n    没过多久，桓常桓淑兄妹二人，联袂而至，今天桓淑换了一身暖黄色的衣裳，亭亭玉立。桓常还是那般妆扮，只是摘掉了那张牛角弓。\r\n\r\n    在这之前，陆台询问陈平安，要不要给飞鹰堡和桓淑一个惊喜，不等陆台说完，陈平安黑着脸，一拍养剑葫，陆台立即住嘴，双手合十，作求饶状。\r\n\r\n    远处高楼栏杆处，一位心情不错的妇人容光焕发，笑意温柔，昨夜听女儿说了些闺房话，说有位外乡的翩翩佳公子，今儿要和朋友一起登门拜访，要她这个当娘亲的帮着掌掌眼。\r\n\r\n    妇人觉得有趣，便答应下来。\r\n\r\n    至于早年那桩有些儿戏的娃娃亲，别说是飞鹰堡不再当真，对方更希望根本没这么回事，省得被落魄不堪的飞鹰堡拖累。\r\n\r\n    贤淑妇人一想到将来有一天，女儿就要跟她这个娘亲一样，在岁月最好的时候，穿上最漂亮的鲜红嫁衣，嫁给最喜欢的心上人，妇人既欣慰，又难免有些失落。\r\n\r\n    妇人眼眶通红，便微微低头，掏出一方绣花帕巾，轻轻擦拭眼角。\r\n\r\n    妇人并不自知，飞鹰堡也无人看穿，她那张七窍流血的脸庞，出现了不计其数的裂纹，纵横交错，就像一只将碎未碎的瓷器。\r\n\r"}]