[{"index":297,"name":"第二百九十六章 作别","text":"第二百九十六章 作别\r\n（这一章不是大章节，只有七千字，因为晚上还有一章。）\r\n    陆台当时指了指院门口那边，说贴了那张宝塔镇妖符，门外是江湖，门内就已是山上了。\r\n    把陈平安给说得想喝酒。\r\n    之后飞鹰堡热闹了起来，热闹就有了人气，比起之前那种近乎死寂沉沉的安详，当下的飞鹰堡明显要更加让人心安。\r\n    因为飞鹰堡来了两位外乡高人，不是飞鹰堡熟悉的那种游历四方的大侠，或是大名鼎鼎的宗师，而是神神道道的，比起已经足够古怪的何老夫子，还要更让人觉得新鲜。\r\n    那位堡主盛情邀请而来的中年男子，在飞鹰堡的大街小巷，牵白马而行，马鞍两侧挂了两大捆松柏枝条，每次人马停步，手持拂尘的男子就会烧掉一根树枝，也不见他使用火石，双指一搓，松柏树枝便会燃烧起来，泛起阵阵清香，袅袅升空。\r\n    凑在远处旁观的飞鹰堡人氏，其中有些略通老黄历的白发老者，开始显摆起学问来，说这叫庭燎，是一门了不得的仙家术法，能够驱邪祛秽，因为松是万木之长，被誉为十八公，相当于朝廷的国公爷，柏树则是仅次于松木的侯爷，尤其是一些个名山大岳上的松柏，显贵着呢，所以燃烧松柏，配合仙家口诀，就能够通神。\r\n    相较高大男子的拂尘白马，另外一位邋遢老人，就显得俗气多了，卖相比不过同行，手段也透着股乡土气，故而跑去凑热闹长见识的飞鹰堡服这些灵智未开的阴物，要它们凭借本能起身行走，我那张，是为它们打开一扇门，要它们前行有路不断头。”\r\n    陈平安在心中轻声呼唤了一声飞剑十五。\r\n    它从巷口那边迅速掠回。\r\n    陈平安从方寸物中取出一张黄色符纸，以及那支小雪锥，盘腿而坐，一手持笔，一手掌托符纸，在陆台的指点下，开始第一次尝试着反画阳气挑灯符，因为心境不稳，最终失败，陆台也没有说什么，陈平安深呼吸一口气，再次取出符纸，竟然还是功亏一篑，这对于练拳以后的陈平安而言，是极其罕见的事情。\r\n    陈平安自己都有些茫然。\r\n    陆台叹息一声。\r\n    因为陈平安心境的其中一块碎片心镜，在摇晃。\r\n    陆台干脆拿出那把竹扇，轻轻扇动起来，看也不看陈平安，微笑道：“不要人人事事都设身处地，要学会置身事外。”\r\n    “不用着急画符，这么多年的苦头都吃了，那些小家伙们应该不介意多等这么一会儿。”\r\n    陆台扇动清风，帮着这条阴风云雾散尽的巷弄，重新遮掩那些从头顶黑云中渗透落下的无形阳气，缓缓道：“等到这边的事情解决掉，我会直接去竹楼找到那个堡主夫人，陈平安，你不用跟我一起，因为我需要你帮我打散那些黑云，以及潜藏暗处的一些阴物，道行可能不会太低。我这边你不用担心。”\r\n    陈平安嗯了一声。\r\n    陆台仰头望向天空，“大致可以确定真相了，飞鹰堡这几十年的阴盛阳衰，是幕后有人故意为之，为的就是让那位天生极阴之身的堡主夫人，孕育出一头不定引来它们的贪恋，继续选择在阴阳缝隙之间，做这种孤魂野鬼，反而是坏事。”\r\n    陈平安点点头，先将那支小雪锥递给陆台，在取出符纸之前，问道：“你那张冥府摆渡符，毕竟要破开阴阳界线，跟我这张简单的指引符，很不一样，所以材质是不是越好越灵验？”\r\n    陆台欲言又止，没有开口说话。\r\n    陈平安便已经知道了答案，直接取出一张金色材质的符纸。\r\n    陆台没有去接，问道：“值得吗？”\r\n    陈平安点点头。\r\n    陆台摇头道：“我觉得不值得。”\r\n    陈平安转头看了那墙根两排的孩子，转头对陆台咧嘴一笑，眼神坚定，“你只管用这张符纸好了，但是千万别画错了。”\r\n    陆台叹息一声，先闭眼片刻，郑重其事地屏气凝神，这才睁开眼，握紧小雪锥，在金色符纸上画那摆渡符，这是中土神洲阴阳家陆氏的独门符箓，图案为一片孤舟，舟上有老翁撑蒿，两边各有一串古篆文字。\r\n    陈平安相信陆台的画符，转头望向那些孩子。\r\n    曾经有个人在杨家铺子，听到过“不值得”三个字。\r\n    陈平安看着那些孩子，就像是看着数十个自己，在等待一个答案。\r\n    片刻之后，陆台笑道：“大功告成！”\r\n    陆台交还那支小雪锥，之后两人起身，陈平安捻起那张阴气指引符，浇灌入一缕纯粹真气后，符箓灵光流溢，光线轻柔，比起阳气挑灯符，是截然不同的两种光景，果不其然，在指引符彰显后，墙根下的那些孩童便懵懵懂懂抬起头，痴痴望向陈平安手中的符箓，充满了眷念和欢喜。\r\n    陆台将金色符纸的冥府摆渡符，往巷弄尽头的那堵尸骸墙壁一丢而去，符箓贴在墙上，符箓四周边框各自出现一条金线，符纸中央地带则开始消散，金线不断往外扩张，最终出现一道金色的门框。\r\n    陆台让手持指引符的陈平安走向那道大门，脚步要缓。\r\n    孩童阴物们纷纷站起身，跟着在前方指引方向的陈平安，一起走向巷弄尽头。\r\n    陆台坐在院门口台阶上，单手托起腮帮，望向陈平安的背影。\r\n    陈平安按照陆台的吩咐，轻轻将阴气指引符放在大门内，仿佛刚好在门槛上方，符箓悬停不动。\r\n    数十位孩子阴物先后走入其中，有人蹦蹦跳跳，有人摇摇晃晃，还有大一些的孩子牵着小一些的孩子。\r\n    它们陆陆续续走入大门之后，突然所有脑袋都挤在门槛后边，对那个站在门外的白袍少年，笑了起来。\r\n    它们虽是阴物，这一刻的笑脸，却是那般天真灿烂。\r\n    陆台看不到陈平安的神色表情。\r\n    身穿男子青衫的她，其实本名“陆抬”，高高抬起的抬，好似与那老祖宗“陆沉”赌气作对。\r\n    她只看到陈平安在跟那些孩子挥手作别。\r\n\r"}]