[{"index":305,"name":"第三百零三章 人间多不平\r","text":"第三百零三章 人间多不平\r\n\r\n根据神仙书《山海志w记载，桐叶洲多山神妖魅精怪，确实如此。\r\n\r\n    哪怕陈平安大多时候，已经刻意绕开那些灵气充沛的山水形胜之地，或是望之生畏的污秽险要之境，有些时候还是会着了道，比如陈平安在一次深夜，望见一座灯火辉煌的小城镇，陈平安手上并无地图，想着需要补给食物，就顺着灯火一路行去，因为堪舆地图，一向是王朝国家的封禁之物，比兵器还要管束严格。\r\n\r\n    那座小城并无夜禁，但是有城门士卒查看通关文牒，等到陈平安顺利入城，找了一处尚未打烊的客栈入住，掌柜却摇头摆手，说陈平安给的银钱不对，他们这儿不收，各国有各国的制式铜钱，这很正常，可是连真金白银都不收，就有些怪异了，好在掌柜指路，说有个地方可以将金银折算成他们这边的钱，换完之后再来客栈下榻便是。\r\n\r\n    于是陈平安找到了一间铺子，柜台极高，几乎有一人半高，陈平安入乡随俗，踩在一根小板凳上，说是换钱，给了几颗银锭，换来了一堆通宝铜钱和一摞纸钞，铜钱沉甸甸的，成色十足，纸钞上边，陈平安眼见着上边有正儿八经的朝廷和银庄朱印，就没有多想，回到客栈，交过了钱，又给看过了通关文牒，掌柜一丝不苟地记录在案，以备当地衙门的户房胥吏查询。\r\n\r\n    第二天陈平安准备出门，掌柜的还在那边打算盘，笑着提醒陈平安这边有个乡俗，与人闲谈，不可说一个纸张的“纸”字，例如纸上谈兵、一纸空文便都万万说不得，不然给人打出城外，莫怪他没提醒。\r\n\r\n    陈平安记在心里，道谢之后，就去买了柴米油盐和两套衣服，回来在客栈吃饭的时候，只觉得饭菜寡淡无味，之后离开城镇，走出数十里后，依稀可见那座城池的轮廓，遇上一场突如其来的大雨，陈平安站在一座山上破败凉亭躲雨，闲来无事，缓缓走桩练拳之余，结果看到惊人一幕，山脚远处那座城池，好似一滩烂泥似的，融化在大雨之中。\r\n\r\n    陈平安赶紧掏出在小城镇购买之物，以及那些铜钱和纸钞，顿时头皮发麻。\r\n\r\n    竟然全是白纸裁剪而成，如同活人在阳间烧纸给阴冥死人之物。\r\n\r\n    似乎被陈平安的窘态逗乐，有人在凉亭墙壁内嗤嗤而笑，嗓音透过墙壁，回荡在亭内。\r\n\r\n    陈平安之前只是惊异小城镇的匪夷所，但是最后等到它某天睡觉醒来，发现石莲台的灵气都没有了，一点都没有剩下，花精也不见了。\r\n\r\n    失去灵性的石莲台再度无人问津，最后彻底被遗忘，只剩下一个独臂的小精魄经常坐在石台边缘，哼唱着乡谣，轻轻摇晃脚丫。\r\n\r\n    它偶尔会有些伤感，因为它不知道那三位伙伴，如今过得好不好。\r\n\r\n    如果过得不好，为什么不来见自己呢，它会安慰它们的呀。\r\n\r\n    如果过得好，为什么还是不来见自己呢，它会替它们高兴啊。\r\n\r\n    它想不明白。\r\n\r\n    小家伙突然转过头，发现那个穿着一身雪白长袍的外乡人，就坐在石头另外一边，对着夕阳喝着酒。\r\n\r\n    发现自己的视线后，他便对它笑了笑。\r\n\r\n    吓得小家伙赶紧起身，一个蹦跳，身形直接没入巨石。\r\n\r\n    陈平安哈哈大笑，跳下石头，真正离开这座如去寺，不再逗弄那个小精魅。\r\n\r\n    小家伙在石中躲了半天，才敢鬼鬼祟祟出现，四处张望一番，确定那人已经不在后，这才来到那人坐着的地方，它蓦然瞪大眼睛，发现了一枚灵气萦绕的钱币。\r\n\r\n    世间精魅，大多喜好山上神仙钱，以此为食。\r\n\r\n    放下一枚雪花钱，陈平安不过是随手之举。\r\n\r\n    但是等到陈平安离开城池，走出官道，刚刚入山，就发现小路前方，站着一个泪眼婆娑的小东西，双手捧着那枚雪花钱，看着陈平安，小东西好像既忐忑，又高兴。\r\n\r\n    陈平安缓缓走过去，小家伙生性胆小，瞬间在道路上消逝不见，就这样反复几次，小家伙尾随陈平安走了近百里山路。\r\n\r\n    陈平安也不主动接近它，由着它不远不近跟着自己。\r\n\r\n    一大一小就这么同行。\r\n\r\n    到了童子所说的那座深山老林，果真山势险峻，陈平安在即将走出山头地界的时候，遇上了一个好像发了疯的小妖精，衣衫褴褛，蹒跚而行，在重复喃喃着一句伤心话：“这等心肠，如何成的佛？如何成的佛……”\r\n\r\n    吓得小家伙顾不得什么，一路飞奔，躲在了陈平安的脚边。\r\n\r\n    在那之后，小家伙就彻底没了戒心，要么就在陈平安身边活蹦乱跳，要么就蹲坐在陈平安的肩头。\r\n\r\n    后来陈平安带着这个不会说话的新伙伴，途径一个战事不断的国家，生灵涂炭，逼得一帮豪杰落草为寇，占山为王，立起了一杆大旗。\r\n\r\n    陈平安一路听闻，都是这三十六条好汉的英雄事迹，是如何的豪气干云，武艺高超，给说得一个个力拔山河。陈平安自然不会全信，但是也想着有机会的话，就去那座山头瞅瞅，见一见英雄，哪怕人家未必愿意与自己同桌喝酒，远远地沾一沾侠气，也是好的。\r\n\r\n    结果陈平安慕名而去，就遇上了一座卖人肉包子的黑店，陈平安见同行的几位行脚商贾晕厥过去，便也假装昏迷，给人五花大绑到了铺子后边，丢在了大长条的猪肉案板上，然后就有店伙计拎着剔骨刀，打着哈欠朝他们走来。\r\n\r\n    在附近一座州城那边，刽子手正要对一位大寇行刑，竟然有数十人劫法场，尤其是有一位大汉，手持双斧，一路砍杀过去，杀得兴起，哈哈大笑，无论是看热闹的百姓，还是官兵，悉数被一板斧砍成两半。\r\n\r\n    有一位五短身材的黝黑汉子教训了一番，这才悻悻然罢手，臊眉耷眼，没了半点煞气。\r\n\r\n    那黝黑男人看了眼壮汉，挥挥手让他离开，男人环顾四周，满脸疲惫，更多还是欣慰和快意。\r\n\r\n    方才对那双斧壮汉，一通训斥，他说得疾言厉色，可是这会儿望向这员心腹大将的背影，他眼角带笑。\r\n\r\n    这一行人在法场成功救了人，在不远处早早备好了马匹，策马狂奔，火速离开乱哄哄的州城。\r\n\r\n    官兵竟是不敢出城追捕。\r\n\r\n    等到众人翻身下马，意气风发，在大笑声中陆续走入自家铺子，却发现店铺内没了熟悉的那对夫妇，只有一个白衣少年，他身前的酒桌上，搁了一把长剑。\r\n\r\n    剑气森森。\r\n\r\n    不过一炷香功夫，陈平安就离开了铺子。\r\n\r\n    身后的铺子里边，有人死有人活，都是世人眼中的英雄好汉，也确实几乎人人死得都毫不含糊，死到临头，依旧豪气干云。\r\n\r\n    倒是活下来的那拨人，多是从头到尾，沉默寡言，或是受了一点伤就主动收手，他们既没有口出狂言，眼神之中，也没有太多要报仇雪恨的意味。反而有一种茫然，好像在说，人生已经如此，就只能如此了。\r\n\r\n    陈平安不管这些。\r\n\r\n    离开铺子，发现路边骏马扎堆，想了想，陈平安从路边牵了一匹高头大马，翻身上马，竟是水到渠成，十分娴熟。\r\n\r\n    先是晃晃悠悠，之后便是纵马江湖。\r\n\r"}]