[{"index":309,"name":"第三百零七章 眼底脚下","text":"第三百零七章 眼底脚下\r\n知道师父死了，小沙弥哭得很伤心，看不开放不下，一点都不像出家之人。\r\n    但是陈平安当时看着嚎啕大哭的那颗小光头，使劲摇晃着老僧的手臂，像是想要把师父给睡梦中摇醒，陈平安觉得如此这般，才是人之常情。\r\n    后边晓得师父圆寂后，竟然烧出了佛经上说的舍利子，小沙弥又笑了，觉得师父的佛法，大概还是有些厉害的。小沙弥仍是不像个出家人。\r\n    陈平安一直帮着寺庙打理老僧的后事，忙前忙后，私底下与心相寺新任住持，说了老僧的想法，舍利子一事，不要急着对外宣扬，免得在这个当下，白白惹来市井非议，甚至有可能引起官府的揣测。新住持对此没有异议，对陈平安低头合十，以表谢意。\r\n    在那之后，陈平安就不再去心相寺静坐，但是跟新任住持说过，若是心相寺有什么难处，可以去他住处知会一声，他陈平安能帮多少是多少。\r\n    中年僧人诵一声佛号，在陈平安离去后，去了大殿佛龛，默默为这位心善的施主，点燃一盏长明灯，喊来小沙弥，要他经常照看着这盏莲灯。\r\n    小沙弥哦了一声，点头答应下来，僧人见小家伙答应得快，便知道会偷懒，屈指在那颗小光头上轻轻一敲，教训了一句“木鱼，此事要放在心上”，小沙弥苦着脸又哦了一声，事情记没记住不好说，可是总之不长记性的后果，已经晓得滋味了。\r\n    等到住持师兄离开大殿，小沙弥叹息一声，师兄以前多和蔼，当了住持，便跟师父一样不讲情面了，以后他就算能当住持，也不要当，否则肯定会伤了师弟的心……咦？自己是师父最小的弟子，哪来的师弟，以后都不会有了，太吃亏了！想到这里，小沙弥嗖一下转身，飞快跑出大殿，追上住持，殷勤询问师兄啥时候收取弟子。\r\n    住持僧人知道小沙弥的那点小心，正站在街边望向自己，她忍不住转过头。\r\n    那人朝她抬起手臂，竖起大拇指。\r\n    女子翻了个白眼，没有放在心上。\r\n    陈平安就这样走走停停，看了许多士子风流和市井，这个丁老魔头性情果然古怪，刚才明明发现了咱俩，竟然都不出手。”\r\n    飘然出尘的女子，就像一株生长于山野的幽兰，容貌出众得不讲道理，寻常美人应该第一眼看到此人，都会自惭形秽，寻常男子甚至生不出占有之心，得有自知之明。\r\n    听到男子的言语后，她说道：“这位老教主是不屑对我们出手。”\r\n    男子笑道：“难道我一招都挡不下？不至于吧，我师父好歹是那十人身后追得最紧的一小撮人物，如今我与师父过招，已经有两三分胜算了。”\r\n    女子摇头道：“太子殿下自然天赋极好，可是江湖宗师之间的生死厮杀，与切磋武艺，有着天壤之别，殿下切莫小觑了这座江湖，哪怕是面对一位二流高手，不到最后一刻，也不可以掉以轻心。”\r\n    男人为这位仙子担忧自己，而感到由衷喜悦，只是生在帝王家，早早养成了喜怒不露于色的习惯，便轻轻点头，微笑道：“我记下了。以后与人对敌之前，都会拿出仙子这番言语，好好思量思量，再出手不迟。”\r\n    姓樊的女子莞尔一笑，不置一词。\r\n    男人这点小心思的含蓄轻佻，她已经独自行走江湖六年之久，不会在意，当然更不会动心。\r\n    她突然冷笑道：“出来吧！”\r\n    男子脸色微变，心湖震动，能够隐藏到现在而不被发现，最少也是与他们两人实力相当的人物。\r\n    他与女子一起视线巡视大殿各处。\r\n    片刻之后，樊仙子松了口气，笑道：“让殿下笑话了，行走江湖，小心驶得万年船。”\r\n    男子如释重负，忍俊不禁，微微侧身，学那江湖中人拱手抱拳道：“仙子教诲，小生受教了。”\r\n    女子也笑了起来。\r\n    两人之后在三尊佛像那边摸索探寻，并没有发现隐蔽机关，徒劳无功，只好与之前三人一样，离开白河寺。\r\n    一条横梁之上，涟漪阵阵荡漾，逐渐露出一抹雪白，原来是那件金醴法袍变大了许多，使得陈平安能够缩在其中，也算是陈平安自己琢磨出来的一门不入流障眼法，对付江湖中人，挺实用，就是不够高手气派，仙家风范。\r\n    陈平安坐在横梁上，刚要摘下养剑葫喝上一口酒，突然想起这是寺庙大殿，收回手，飘然落地，就要离开白河寺。\r\n    刚来到大殿门槛，就看到远处那个姓樊的漂亮女子，正朝他冷冷看来。\r\n    陈平安停下脚步。\r\n    那女子既不说话，也不出招，就是盯着陈平安。\r\n    陈平安有些郁闷。\r\n    姑娘，你瞅啥瞅，我已经有喜欢的姑娘了。\r\n    她可比你好看！反正我陈平安是这么认为的。\r\n    不过陈平安咧咧嘴，其实眼前这位姑娘，确实挺好看的。\r\n    但是姑娘你长得好看，是你的事情，可不是你傻了吧唧使劲瞪我的理由吧？\r\n    陈平安不愿再跟她耗下去，害怕飞檐走壁不太容易脱身，便干脆用了一张方寸符，直接离开了白河寺。\r\n    那女子微微张嘴，满脸震惊，难道是江湖上哪位隐世不出的前辈宗师吗？\r\n    陈平安离开白河寺没多久，目光被一条彩灯连绵的热闹街道吸引，香味浓郁，便跑去找了家摊子，吃了碗又麻又辣又烫的玩意儿。\r\n    结果陈平安发现自己身边又站着一位目瞪口呆的漂亮姑娘。\r\n\r"}]