[{"index":312,"name":"第三百一十章 刺杀","text":"第三百一十章 刺杀\r\n\r\n中年汉子缓缓走出树荫，握住剑柄，剑柄朝下，左右摇晃着，这哪里像是个剑客，倒像是个手持拨浪鼓的顽劣稚童，当他出现在众人视野，马宣，琵琶女，笑脸儿，簪花郎周仕，魔教鸦儿，都变了变脸色。\r\n\r\n    汉子不去看这些在江湖上声名赫赫的顶尖高手，只是对着那位应该是同道中人的年轻人笑道：“想多了，你还没有这么大的面子，这里的江湖百年，估计也就只有丁婴一人够格。你……”\r\n\r\n    他伸出空闲一手，摇动手指，“还不行。”\r\n\r\n    众目睽睽之下，汉子将长剑往地面一戳，掌心抵住剑柄，意态懒散，对两拨人笑呵呵道：“别发呆啊，你们继续，如果实在杀不掉，我再出手不迟。放心，我今日出剑，只针对那小子，保证不会误伤你们。”\r\n\r\n    马宣吐了口带血丝的唾沫，肆意笑道：“不曾想还有机会让陆剑仙压阵，这趟南苑国京师没白来，不管结果如何，以后江湖上只要聊起这场大战，总绕不过‘马宣’这个人，可以放手一搏了！”\r\n\r\n    马宣微微弯腰弓背，只见从肩头蔓延到手臂，出现一头下山虎的纹身图案，气势惊人。\r\n\r\n    不但如此，高高隆起的后背上，还纹有一幅好似门神的画像，一位手持长刀的青袍长髯汉子，作闭眼拄刀状，散发着一股浓郁的冷冽气焰，比起肩头下山虎，更是触目惊心。\r\n\r\n    墙头上蹲着的笑脸儿笑容更浓，双指捻着不知从哪里拔来的草根，轻轻咀嚼。\r\n\r\n    簪花郎周仕对身边的鸦儿轻声解释道：“显然马宣也有奇遇，得了些零碎机缘。我爹说过这叫请神之术，在三百年前那次甲子之约中，有人就靠这个在塞外大杀四方，追着两千草原精骑，杀了个一干二净。”\r\n\r\n    瞧见了琵琶女子的晦暗眼神，一身气势节节攀升的魁梧大汉嘿嘿笑道：“没点新鲜本事，哪敢趟这浑水。你真以为老子在乎那点黄金？”\r\n\r\n    女子冷冷道：“我只为黄金而来，这钱，干净。”\r\n\r\n    马宣讥讽道：“咋的，该不会真对那个穷书生上心了吧？读书人有几个不要脸皮的，给他晓得了你的过往事迹，还不得悔青肠子，少不得要骂你一句连娼妓都不如？人家可没冤枉你，从头到脚，你身上有哪一处是干净的？赶紧滚，回头你与那穷书生成亲的时候，大爷一定赏你们五百两黄金，就当嫖资了。”\r\n\r\n    周仕笑道：“口口声声姘头，原来是真情实意。”\r\n\r\n    怀抱琵琶、带有假指的女子，露出一丝犹豫。\r\n\r\n    笑脸儿突然说道：“成亲？我来这里之前，与某位姓蒋的读书人聊过一场，相谈甚欢，聊了好些江湖趣闻，其中就有说了些琵琶妃子的江湖往事，书生约莫是读书读傻了，只说世间怎会有如此恬不知耻的放浪-女子，竟是到最后都没想到那位琵琶妃子，就是自己的枕边人。唉，既然是个糊涂蛋，那么想来这桩亲事，还是能成的。”\r\n\r\n    女子神色哀恸，随即变得毅然决然。\r\n\r\n    陈平安一直在用心看，用心听，没有丝毫焦躁。\r\n\r\n    不仅仅在于身处街上，陷入重围，更在于住处的宅子那边，飞剑十五好像再次陷入了被井字符禁锢的境地。\r\n\r\n    那位吊儿郎当的拄剑男子，是陈平安见到第三个“近道”武夫，之前两人，分别是头戴银色莲花冠的老人和樊莞尔，不过眼前男人，比起樊莞尔的武道修为，要高出不少，就目前来看，距离姓丁的老人，差距不算太大。\r\n\r\n    但是一个马宣都有压箱底的本事，这座江湖显然没想象中那么浅。\r\n\r\n    如果养剑葫内是方寸物十五，而不是初一，情况会更好一些，不过事已至此，多想无益。\r\n\r\n    名副其实的腹背受敌。\r\n\r\n    周仕微笑道：“鸦儿姑娘，有劳了。”\r\n\r\n    脚踩木屐的女子无奈道：“师爷爷都发话了，我哪敢偷懒，但是你可要记得救我。”\r\n\r\n    这位簪花郎点头道：“辣手摧花，是世上第一等惨事，我周仕绝不会让鸦儿姑娘失望的。”\r\n\r\n    那位面容僵硬的笑脸儿丢了草根，也站起身，舒展筋骨后，双手揉了揉脸颊，露出一个不再死板的真诚笑容，“我要亲手掂量一下谪仙人的斤两。”\r\n\r\n    陆舫喂了一声，笑着提醒道：“大战在即，你还要想那些有的没的？一个东躲西藏的童青青，一个一往无前的冯青白，加上一个浑浑噩噩的你，其实都没什么，各有各的活法，只不过就数你运气最差就是了。知道你一直在刻意隐藏实力，小心玩火自焚。”\r\n\r\n    马宣已经一鼓作气，将气势升到了武学生涯的最高处，就再无拖曳的理由。\r\n\r\n    对那位琵琶女子的怨恨和眷念，未必假，借机蓄势，全力一搏，更是真。\r\n\r\n    那头下山虎犹如活物，身躯抖动，随之在马宣肩头和胳膊上带起阵阵金光，使得马宣左手握拳之时，指缝间渗出金色光芒。\r\n\r\n    一步踏出，瞬间来到陈平安身前，一拳砸出，空中震起风雷声。\r\n\r\n    陈平安不退反进，脑袋倾斜，弯下半腰，以肩头贴靠而去，同时右手按住对方膝撞，一靠而去，马宣整个人被当场摔出去七八丈，踉跄数步，每一步都在街面上踩出坑洼，这才止住身形。\r\n\r\n    琵琶声响，从马宣身边两侧，两根雪亮丝线画弧而来，直扑陈平安。\r\n\r\n    马宣猛然一踩，再次前冲。\r\n\r\n    陈平安身形一闪而逝，躲过了琴弦刺杀，除了身法极其敏捷之外，还像是被什么东西猛然拖拽向前，快到了不合常理的地步。\r\n\r\n    陆舫眼前一亮，高声笑道：“马宣，注意身前。”\r\n\r\n    马宣骤然停步，以至于街面上被犁出两条沟壑，双脚重重踩踏，双臂格挡在身前。\r\n\r\n    果真有匪夷所，丁婴的后手，更值得我们小心。”\r\n\r\n    俞真意加重语气，“我不放心状元巷那边的形势，种国师你最好亲自去盯着。”\r\n\r\n    称呼种国师。\r\n\r\n    看来两人关系确实很一般。\r\n\r\n    种秋皱眉道：“状元巷围杀之局，有丁婴坐镇不说，陆舫还带了剑去，有什么不放心的？”\r\n\r\n    俞真意摇头道：“我不放心丁婴，也不放心陆舫。”\r\n\r\n    种秋神色有些不快，“陆舫此人，光明磊落，有什么不放心的？只因为他跟那剑客是一路人？”\r\n\r\n    眼前这位享誉天下的正道第一人，湖山派的掌门，松籁国的帝师，世人眼中的老神仙，从来都是这样，虽然处处行事光明正大，但是骨子里透着一股疏离和冷漠，谁与他走得越近，感触越深。\r\n\r\n    俞真意淡然道：“你要是不去，我去好了。”\r\n\r\n    种秋冷哼一声，看也不看那周皇后一眼，如一头鹰隼掠向山脚。\r\n\r\n    变做了一粒黑点，在山脚那边几次兔起鹘落，很快远离了牯牛山。\r\n\r\n    周皇后感慨道：“强如种秋，仍是无法如同古籍上记载的那般仙人御风。你呢，俞真意，如今可以做到了吗？”\r\n\r\n    俞真意沉默不语。\r\n\r\n    周姝真笑了起来，“哪怕不是乘云御风，可怎么看，还是很飘逸潇洒的。”\r\n\r\n    她还是少女时，在他国市井中，初次见到种秋和俞真意，前者锋芒毕露，后者神华内敛，可都让她感到惊艳。\r\n\r\n    俞真意站起身，个头还不到周皇后的胸口，但是当他站起身，周姝真就像一下子被撵到了山脚，只能高高仰望山巅此人。\r\n\r\n    俞真意问道：“天下十人，确认无误了？”\r\n\r\n    周姝真点头道：“已经完全确定。”\r\n\r\n    她突然忍不住感叹道：“挺像一场朝廷对官员的大考，就是没这么残酷。”\r\n\r\n    俞真意双手负后，举目远眺，意态萧索。\r\n\r\n    那位深藏不露的南苑国皇后，问了一个问题，“童青青到底躲在哪里？”\r\n\r\n    俞真意沉默片刻，“想必只有丁婴知道吧。”\r\n\r\n    周姝真转过头，望向这位高高在上的神仙人物，“丁婴的武学境界，到底有多高？”\r\n\r\n    俞真意说了一句怪话，“不知道我知不知道。”\r\n\r"}]