[{"index":313,"name":"第三百一十一章 人外有人","text":"第三百一十一章 人外有人\r\n孩子畏惧到了极点，反而没那么怕了，世间只剩他孤零零一个人，只是刚读过几本蒙学书籍的孩子而已，还不懂什么委曲求全，满脸仇恨，咬牙切齿问道：“你叫什么名字？”\r\n    老人笑意玩味。\r\n    孩子补充道：“我一定会杀了你的！我要给爹娘、阿公阿婆报仇！”\r\n    头顶银色莲花冠的老人指了指自己，笑道：“我？世人都喜欢喊我丁老魔，正邪两道都不例外。教中子弟，见着了我，大概还是会尊称一声太上教主。至于我的本名，叫丁婴，已经好多年没用了。”\r\n    老人问道：“那你叫什么名字？”\r\n    孩子嗓音颤抖，却尽量高声道：“曹晴朗！”\r\n    老人打趣道：“你这名字取得也太占便宜了，加上你这副皮囊，以后行走江湖，小心被人揍。”\r\n    他随手一挥袖，罡风拂在侧屋的窗纸上，嗡嗡作响，纤薄窗纸竟是丝毫无损，屋内好像有东西被打了回去。\r\n    孩子发现不了这种妙至巅峰的手腕，只是气得脸色铁青，“放你的屁！”\r\n    亲人已经死绝，爹娘给的姓名，就成了孩子最后的一点念想。\r\n    老人不以为意，眼见着院中有几只老母鸡，在四处啄啄点点。\r\n    老人起身去了灶房，去米缸掏了一把米出来，坐回位置后，随手洒在地上，老母鸡们飞快扑腾翅膀赶来，欢快进食。\r\n    老人笑道：“世人都怕我，但是你看看，它们就不怕。”\r\n    他弯下腰，身体前倾，“这是不是意味着所谓的高手宗师，帝王将相，都不如一只鸡？”\r\n    孩子太过年幼，满脑子都是仇恨，哪里愿意想这些，只是盯着那个杀人不眨眼的大魔头，只恨自己力气太小，他心，来者不善善者不来，一律被我们称为谪仙人。游戏人间，如彗星扫尾，来也匆匆去也匆匆，至于这人间变得如何，捅了多大的篓子，变成了多差劲的烂摊子，他们从来不在乎。”\r\n    “他们不在乎人世间的悲欢离合。”\r\n    丁婴笑着做了一个翻书页的动作，然后轻轻拍掌，好似合上一本书籍，“这些人就像闲暇时分，看了本闲书的一页书，翻过去就翻过去了，书页上是否写了‘礼乐崩坏’、‘流血千里’、‘生灵涂炭’，都不在乎。”\r\n    “传承千年的礼仪之家，书香怡人的圣人府邸，出了个怪胎，给他淫-乱得一塌糊涂。”\r\n    “偏居一隅的小国，出了个野心勃勃的皇帝，根本不谙兵事，却偏偏穷兵黩武，二十年间，半国青壮皆死。”\r\n    孩子哪里听得懂这些，只是沉浸在仇恨当中，“那你做了什么？”\r\n    这个名叫曹晴朗的陋巷孩子，泣不成声道：“你只会杀我爹娘、阿公阿婆……”\r\n    曹晴朗带着悲愤哭腔，“你算什么英雄好汉，你就是个十恶不赦的大魔头！”\r\n    老人好像故意要捉弄孩子，学着孩子呜呜呜了几声，然后哈哈大笑。\r\n    真不知道这算是童心未泯，还是丧心病狂。\r\n    孩子气得浑身发抖。\r\n    丁婴笑道：“其实那些谪仙人做了什么，跟我有什么关系吗？没有，我只是给自己找个借口杀人，杀一些有意人光顾，老人独自跨过门槛，看到不高的柜台后边，只露出一颗脑袋，头发稀疏，长得歪瓜裂枣。\r\n    那掌柜见到了老人，笑道：“呦，稀客稀客，最近见着谁我都不奇怪，可唯独看到你，真是太阳打西边出来，想不明白了，虽说周肥那儿子，事先跟我通了气，说你要来，我其实是不太相信的，只当是诈我出山，好帮他老爹挡灾呢。”\r\n    掌柜绕过柜台，伸手示意鹰钩鼻老者随便找个地方坐下，言谈无忌，“程大宗师，你老人家赶紧坐下说话，不然我跟你聊天，总得仰着脖子，费老劲了。”\r\n    远道而来的老人不以为意，坐在了一张待客的粗劣椅子上，开门见山道：“如果不是我信不过敬仰楼的十人名单，我不会来这里冒险，你我二人的名次，都不在前五之列，很有可能出现意外，谪仙人身份无疑的冯青白，丁老魔的徒孙鸦儿，周肥的儿子周仕，现在就有三个了，谁知道还有没有偷偷躲在水底的老王八小乌龟。”\r\n    铺子掌柜点点头，深以为然。\r\n    俞真意、种秋在内四大宗师聚首牯牛山，这是台面上的消息，给天下人看热闹的。\r\n    敬仰楼这次选择在南苑国京师颁布十人榜单，这才是真正暗藏玄机的关键所在。\r\n    来自塞外的老人冷笑道：“我使枪，你使刀，跟种秋一样，都是外家拳的路子，跟俞真意那只老狐狸不同，只要是一场死战，或多或少就会留下点伤势隐患，我们三人肯定撑不到六十年后了，为了这次机会，我一路拼杀到今天，身上那些大大小小的暗疾，总得有个交代！”\r\n    说到最后，老人轻轻一拍椅把手，椅子安然无恙，可是椅子脚下的铺子地面，已经出现密密麻麻的龟裂缝隙。\r\n    铺子外边那些老人的入室弟子，察觉到屋内的气机流转，一个个如临大敌，呼吸沉重起来。\r\n    掌柜笑道：“你这些弟子，资质不咋的啊。不是听说你很多年前，在草原找到个天赋惊人的小狼崽儿吗？你精心调教这些年，不会比鸦儿、周仕这些天之骄子逊色吧？”\r\n    姓程的老人漠然道：“死了。天资太好，就不好了。”\r\n    掌柜愤愤道：“程元山！虎毒尚且不食子，你还有没有点人性了？”\r\n    这位千里迢迢从塞外赶来南苑国的老人，正是天下十人之中排第八的臂圣程元山。\r\n    在二十年前，跻身敬仰楼排出的十人之列后，就悄悄去了塞外草原，很快成为草原之主的座上宾。\r\n    程元山斜眼看着这位在南苑国隐姓埋名的矮小老头儿，“刘宗，就你也好意气询问道：“要不要脱靴子，我怕脏了法师的洁净精舍。”\r\n    老僧笑道：“靴子沾上的泥土无垢，在周施主心上，脱不脱靴子，有用吗？”\r\n    年轻人无奈道：“你们这些光头，在哪里都喜欢说这些没用的废话，美其名曰禅机，我真是喜欢不起来。”\r\n    他指了指家徒四壁空落落的屋舍，“看似空无一物，可你还在这里嘛。”\r\n    老僧叹息道：“周施主是有慧根的，万般道理都懂得，只可惜自己不愿回头。”\r\n    年轻人仍是脱了靴子，跨过门槛后，一屁股坐在门边上，抬起一条胳膊，指了指身后环肥燕瘦各有千秋的美人，“如果她们就是我所求的佛法，和尚你又该如何劝我？”\r\n    老僧苦着脸道：“与你们这些谪仙人打机锋，真累。”\r\n    年轻人装模作样，低头合十，笑眯眯佛唱了一声阿弥陀佛。\r\n    老僧本就是枯槁苦相的面容，愈发皱巴巴，愁眉不展。\r\n    若是寻常混子，进不来金刚寺，就算是南苑国的达官显贵，仍是找不到这栋茅庐，可眼前这个看似弱冠的年轻男子，叫周肥。\r\n    他是天底下排第四的大宗师，一身高深武学，说是登峰造极也不过分，而且琴棋书画样样精通。\r\n    那些女子妇人，喜欢他，千真万确，兴许一开始是被逼无奈，早有心仪男子，甚至是早早嫁为人妇、相夫教子的忠贞女子，给周肥或是春潮宫爪牙强掳到山上，但是朝夕相处后，或短短数月，或长达三五年甚至十数年，始终尚无一人，能够不对周肥心软动真情。\r\n    这本就是很没道理可讲的一桩江湖怪事。\r\n    底层江湖，总喜欢将春潮宫这位“山上帝王”，说成是臃肿如猪的丑八怪，或是动辄杀人的暴戾之徒，实则不然，不论江湖仇杀，只说对于他看上眼的女子，周肥不但风流倜傥，而且容貌一直年轻。\r\n    周肥笑道：“父子二人，联袂飞升，是不是很值得期待？”\r\n    老僧叹息道：“白河寺的那具金身，之前确实在贫僧这边藏着，只是丁施主时隔六十年，再度现身京城后，就立即搬去了南苑国皇宫，周施主，你来晚了。”\r\n    周肥凝视着老僧的那双眼睛，片刻之后，转移话题，问道：“听说京城有一件四处飘荡的青色衣裳，肉眼凡胎看不见，老和尚你瞧见了吗？”\r\n    不等老和尚回答，周肥眯起眼眸，加重语气道：“我希望你瞧见了！”\r\n    杀机毕露。\r\n    老僧像是修了闭口禅，也有可能是在权衡利弊。\r\n    周肥此人，一旦开口说要将金刚寺杀个一干二净，就一定说到做到，绝不会剩下一个小沙弥或是扫地僧。\r\n    周肥爽朗一笑，自己收起了那份犹如实质的浓郁杀机，“南苑国的罗汉金身和飞天衣裳，松籁国的护身宝甲，塞外那把可破一切术法的妖刀。这六十年来，世间总计出现了四件宝贝。得手之人，如果本就是十人之一，地位自然更加稳固，接近十人之列的高手，则如虎添翼，有望挤掉某个运气不佳的可怜虫。”\r\n    老僧像是下定了决心，放下了所有担子，神色从容许多，拉家常一般向周肥问道：“周施主，在你家乡那边，佛法昌盛吗？”\r\n    周肥扯了扯嘴角，“那边啊，不好说。”\r\n    老僧又问，“有些书上记载了你们谪仙人提及的琐碎言语，说得道之人，能够出手焚烧大泽，一拳破山岳，呵一口气就能变成飞剑，取人首级千里之外，御风掠过大江大海，能够单手擒拿蛟龙，真的吗？”\r\n    周肥正要说话。\r\n    一位白衣女子飘掠而至，直接落在了茅庐外边，满脸惶恐，“公子在状元巷那边受了重伤。”\r\n    周肥满脸不悦，“什么？”\r\n    姿容清冷动人的年轻女子，欲言又止，扑通一声跪下，浑身颤抖。\r\n    周肥嘴角抽搐，缓缓伸手，捂住额头，“陆舫，陆舫，你不但是个蠢货，还是个废物，连我儿子都护不住……”\r\n    额头上那只洁白如玉的手掌，五指如钩，仿佛恨不得揭开自己的天灵盖。\r\n    周肥收起手指，轻轻拍了拍膝盖，猛然挥袖向后。\r\n    屋外跪着的那位绝色女子，破布袋一般，砰然倒飞出去，不等落地，就已经在空中粉身碎骨，更后边的女子让出道路，但是很多人都被溅了满身血水，却没有一人胆敢流露出丝毫怨气。\r\n    “未必是坏事。”周肥重重呼出一口气，笑道：“老和尚，咱们继续聊咱们的，聊完了，我再去解决一点家务事。”\r\n    老僧哑口无言。\r\n    周肥也不强人所难，问道：“是怎么受的重伤？”\r\n    才意识到女子已经死了，周肥一手探出袖子，快速掐诀，是这座天下所有佛门道门都不曾记载的法诀。\r\n    屋外依稀出现一位女子的缥缈身影，死后犹然畏惧万分，怯生生飘向周肥那边，嘴唇微动，并无声音。\r\n    但是唯独周肥一人明显“听得见”。\r\n    老僧叹了口气。\r\n    人外有人，天外有天。\r\n\r"}]