[{"index":318,"name":"第三百一十六章 大战才起","text":"第三百一十六章 大战才起\r\n见过了那位隐姓埋名的老厨子，太子魏衍和瘦猴似的师父，还有镜心斋的樊莞尔一起离开，矮瘦老人之前真见着了十人之列的老厨子，一个屁都没敢放，这会儿又开始絮絮叨叨，说这老厨子真是白瞎了一身通玄武学，心性也太不堪了，竟然为了一份安逸生活，自废武功。\r\n    魏衍对此无可奈何，不附和不反驳，由着师父唠叨，老人双手负后，摇头晃脑，要太子殿下引以为戒，切莫学那不知上进的老厨子，否则武功再高，一辈子还是个窝囊废。\r\n    说得过瘾了，瘦猴老人才发现身边这对金童玉女一直沉默，根本不捧场，愤愤然离去，撂下一句“不耽误你俩卿卿我我”。\r\n    魏衍和樊莞尔相视一笑，然后两人几乎同时抬头望向南方天空，太子殿下说了句随我来，率先掠上一座碧绿琉璃脊刹的屋顶，樊莞尔尾随其后，正是太子府最高的建筑，两人并肩而立，刚好依稀见到了远方陆舫分开天地的那一剑，气势恢宏，叹为观止。\r\n    魏衍心中震撼不已，感慨道：“不愧是鸟瞰峰剑仙，这一剑恐怕已经不输历史上的那个隋右边了。不知是谁能够让陆舫如此认真对待，难道是跟丁老魔对上了？”\r\n    樊莞尔摇头道：“不太像。”\r\n    魏衍有些歉意，“樊仙子，本该陪着你就近观战，但我的身份，由不得我任性而为。”\r\n    樊莞尔点头道：“太子殿下是千金之躯，以后要继承魏氏大统……”\r\n    不等樊莞尔说完，远处就有瘦猴老人飘掠而来，对魏衍叮嘱道：“可别凑过去找死，既然陆舫出剑，那就没几个人能够让他收手了，这种神仙打架，本就忌讳外人鬼鬼祟祟偷看，何况丁老魔就最喜欢肆意打杀观战之人。”\r\n    魏衍笑道：“师父，你方才还说老厨子胆小如鼠来着，不符合武学勇猛精进的宗旨。”\r\n    老人气笑道：“那家伙多大岁数了，你这小崽子才多大？老厨子一大把年纪，该享的福都差不多了，又有一身本领，就该找个厉害的对手，轰轰烈烈战死，好歹能够像那飞升失败的隋右边，在江湖上捞个流芳好了你只来这边浑水摸鱼，怎么变成了打头阵？”\r\n    冯青白哈哈笑道：“富贵险中求嘛。”\r\n    两人在前年相识于北晋一座边关郡城，当时唐铁意刚刚率军打退草原蛮子，机缘巧合，一见如故，冯青白甚至还在唐铁意麾下行伍，待了大半年时间，以斥候身份参加过一次大战，如果不是冯青白执意要继续游历山河，唐铁意都要为他跟北晋国皇帝讨要一个将军身份了。\r\n    冯青白看着熟悉的脸庞，好奇问道：“你怎么来了？”\r\n    唐铁意回头看了眼不动如山的臂圣程元山，然后瞪了眼冯青白，“俞真人放出话来，要你的小命。连我都听说了，你自己不清楚？现在多少人想要你这条小命，真以为只有一个程元山？！”\r\n    冯青白抿起嘴，忍住笑。\r\n    这里头当然大有玄机，这个故事，足够让他们重逢于异乡的兄弟二人，好好喝上几壶美酒了。\r\n    唐铁意虽是藕花福地土生土长的人物，可是哪怕在桐叶洲，冯青白都没有遇上这么对胃口的家伙，性情豪迈，天资卓绝，惊才绝艳，任何溢美之词，都可以放在这个满腹韬略的武夫身上。\r\n    文章只是小事，江湖不过如此。\r\n    需知大文为韬略，大武为兵法。\r\n    这就是唐铁意的看法。\r\n    恐怕整座藕花福地，就只有唐铁意一人，能够作如是观。\r\n    冯青白打算卖一个关子，笑道：“只要唐老哥不垂涎我的这颗脑袋……”\r\n    不等冯青白把话说完。\r\n    视线就被铺天盖地的雪白刀罡遮蔽。\r\n    生命最后一刻，冯青白唯有茫然。\r\n    谪仙人冯青白当场被劈成两半，半具尸体分别撞在街道两侧墙壁上。\r\n    唐铁意缓缓收刀入鞘。\r\n    正是那把消失多年的妖刀“炼师”。\r\n    四大福缘之一，与丁婴头顶的银色莲花冠、南苑国京城的青色衣裙、白河寺的罗汉金身并列。\r\n    唐铁意神色不悲不喜，喃喃自语道：“方才在来的路上，刚刚听说你跻身最新的天下十人了，垫底，排第十。再就是，我竟然也上榜了，排第九。冯青白，你大概以为跟俞真意私底下有过一次开诚布公的对话，就能够活到最后，原本确实如此，我这次赶来，也的确是为了救你，可是千不该万不该，你第十，我第九，兄弟二人同时上榜。”\r\n    唐铁意微微叹息，“谪仙人也会死啊。”\r\n    捡起地上那把佩剑，悬在腰间，有意无意，唐铁意卖了一个破绽。\r\n    因为世间几乎没有一个顶尖高手见过他的刀法，见过的，都死在了唐铁意刀下。\r\n    北晋朝廷在这二十年前，皇帝陛下被江湖武夫差点刺杀成功后，就开始丧心病狂，秘密抓获了数十位一流二流高手，都被用来给这位龙武大将军练刀，使得北晋国的江湖黯淡无光，青黄不接，陆舫在鸟瞰峰，不问世事，根深蒂固的镜心斋重心，在于向别国朝堂渗透，分明是志在天下，而不在江湖，对于北晋国内的武林厮杀和江湖恩怨，从不插手。\r\n    唐铁意在北晋，手握十数万最精锐边军，闲暇时分，就为美人画眉，日子不要太逍遥。\r\n    他确实如程元山所说，一生武学就只有两刀，一刀无坚不摧，一刀后发制人。\r\n    所以修为不如唐铁意的一流高手，必死，修为只要不是高出唐铁意太多的宗师，也很危险。\r\n    只可惜臂圣程元山对于唐铁意的那个破绽，没有贪功冒进，老人只是默默退去。\r\n    面对这位北晋龙武大将军，并非没有一战之力，相反，他认为自己胜算更大，但是正面接下唐铁意两刀之后，自己必然受伤不轻，到时候恐怕就轮到别人来割取自己的头颅了。\r\n    螳螂捕蝉，黄雀在后，弹弓在下。\r\n    唐铁意猛然低头望去，只见手中那把“炼师”刀鞘上的刻纹，如水银流淌滚动，散发出淡淡的五彩流萤，然后顺着刀柄和手掌，向上蔓延到了唐铁意的肩膀、脖子，唐铁意始终没有松开刀柄，等到那些光彩彻底没入肌肤、筋骨，唐铁意觉得这把近期偶然所得的炼师，终于与自己融为一体。\r\n    远处周肥啧啧道：“运气真不错，宰了个谪仙人，得了件认主的法宝，如虎添翼，名次肯定要再往前挪一挪了。”\r\n    周肥转过头，笑眯眯教训儿子周仕和鸦儿，“瞧见没，做人就应该如此，直到最后一刻才出手，赚他个盆满钵盈。所以说啊，早期越蹦跳的，死得越惨。你们看看丁婴和俞真意这两只老王八，露头了吗？没有。嗯，还有个镜心斋的老妖婆童青青，躲藏得最深，谁都找不着她。我就纳了闷了，哪有谪仙人来这厮混，仿佛天生就是为了逃命的，竟然连丁婴这些年都找不到，趋吉避凶的本事，她天下第一。”\r\n    周仕苦笑不已。\r\n    摊上这么个性情古怪的老爹，他周仕没有变成一个疯子，已经很不容易了。\r\n    为了帮助那个陆叔叔打破心魔，做了那么多腌臜事，其实周仕看得出来，对于美色，甚至是权势，父亲从来没有看上眼。\r\n    当年他还是个孩子的时候，亲眼见到陆叔叔闯入春潮宫，父亲站着不动，任由对方一剑刺穿心脏。\r\n    而在当时两人之间，还有一位为了保护父亲、决然赴死的妇人。\r\n    正是陆叔叔最为敬重的师娘。\r\n    父亲周肥好似完全没有受伤，随手推开那个痴情女子，然后步步前行，任由那把剑一寸一寸钻出后背，父亲眼中只有陆舫，几乎与陆舫面对面才停步，笑问道：“陆舫，醒了没？”\r\n    周仕叹了口气。\r\n    这就是父亲家乡那边的仙家修道啊，太过诡谲了。\r\n    穿上了那件青色衣裳的鸦儿更是沉默。\r\n    她的师父，也就是魔教教主，丁婴唯一的弟子，去年被人重伤，回到宗门后，疗伤无用，只能眼睁睁看着身躯腐朽，生机急剧流逝，只是这位鸦儿眼中的枭雄，他的临终遗言，很是奇怪：真人行世，入火不热，沉水不溺。那么仙人呢？我也见过了。\r\n    鸦儿作为魔教子弟，对于那些来路不明的谪仙人，并无太多偏见和恨意，她甚至并不向往传说中的飞升，她留恋人间，这个家乡，只想着与姿容、天赋和野心都不输自己的樊莞尔较劲，扶持二皇子登基，然后争取四国一统，那么她成为南苑国皇后、母仪天下也好，成为继师爷爷丁婴、俞真意之后的新一任江湖共主也罢，都能够心满意足。\r\n    只是这次敬仰楼和那个“老天爷”，偏偏选中了南苑国牯牛山，作为飞升之地，而她又好死不死被那位师爷爷找到了，沦为他老人家的马前卒。\r\n    她心中悲苦不已，忍不住抬头看了眼那条巷子，那栋宅子所在的方向。\r\n    我的师爷爷唉，你怎么来不出山？\r\n    唐铁意已经离去，因为对上周肥，他没有信心，即便拥有了完整的炼师刀，直觉告诉他碰上周肥，必死无疑。\r\n    就像之前那些沦为磨刀石的可怜虫宗师，当年对上他唐铁意一样。\r\n    于是他去找臂圣程元山的麻烦。\r\n    但是让唐铁意懊恼的是那家伙竟然溜之大吉，敛了气息，在这座京师如鱼入水。\r\n    唐铁意心中恨恨，若是在北晋京城，程元山就只能等死了。\r\n    他完全可以调动一城禁军，大肆追捕落单的任何一位宗师。\r\n    当然丁婴和俞真意，唐铁意杀死他们的那点念头，都没有，也不敢有。\r\n    他这次悄然离开北晋来到南苑国，几乎每一步，都在那位俞真人的算计之中。可能还要更早，从他得到这把妖刀炼师开始。\r\n    唐铁意并不向往什么举霞飞升、什么仙人之乡，这座天下已经足够让他一展所长！\r\n    ————\r\n    丁婴和那个名叫曹晴朗的孩子，一个坐在板凳上晒太阳，一个站在灶房门口，颤颤抖抖握着柴刀。\r\n    丁婴刚刚在得知童青青不在十人之列后，叹了口气，转头对孩子笑道：“没你的事情了，那个婆姨真是……”\r\n    说到这里，饶是丁婴这样的大魔头，也有些哭笑不得，不知如何评价童青青才算准确。\r\n    丁婴比世上所有人都了解镜心斋童青青。\r\n    一来两人岁数相当，是同一辈人，而且早就认识。丁婴是魔教继卢白象之后的又一位武学奇才，年纪轻轻就跻身天下后十人，所以很早就独自闯荡江湖，童青青当时身份，类似现在镜心斋的樊莞尔，只是比起步步为营、将无数英雄豪杰玩弄于鼓掌之中的樊莞尔，她的师父，童青青是个不折不扣的胆小鬼，被逼无奈当上了镜心斋下一任既定宗主，却死皮赖脸待在宗门内，不愿出去帮着宗门谋求天下，丁婴胆大包天，有一次偷偷潜入镜心斋，去那座禁地湖心亭乘凉赏月，结果就遇上了在亭子里呜呜咽咽的童青青，靠着亭柱蜷缩起来，少女正说着心事，没能发现丁婴，忙着埋怨她师父太狠心，要将她赶出宗门，埋怨师姐师妹们太笨，习武都那么用心了，竟然还打不过每天偷懒的自己，然后掰手指说着江湖上的那些高手，如何厉害，如何凶残，最后连二流高手都没放过，一个个如数家珍，好像人人都是，估计这份代价，真不算什么，果然如丁婴所料，童青青最终跻身了天下十人之列。\r\n    所以这次进入南苑国京城，丁婴一直在留意所有内蕴灵气的稚童。\r\n    找到了六七个，都不是童青青。\r\n    有意思的是，这些孩子，练武未必能够成为一流高手，但是修习谪仙人的仙家术法，必定一日千里。\r\n    丁婴当然没兴趣将她们培养成下一个俞真意或是周肥。\r\n    最后丁婴找到了眼皮子底下的曹晴朗，因为他突发奇想，哪怕他是一个男童，但是丁婴觉得以童青青为了保命无所不用其极的性格，加上镜心斋那么多奇怪秘籍，尤其是几部涉及魂魄转移的仙术，说不定真有可能是藏在了曹晴朗体内，真正的肉身则随便一藏，天大地大，活人依旧难免露出蛛丝马迹，可一个“死人”就难找了。\r\n    只是一切都被那个榜单颠覆，童青青竟然不在十人之列。\r\n    这说明童青青当下绝对不是稚童之身！\r\n    显而易见，胆小至极的童青青，认定了熟悉她根脚的自己，会来找她，她极有可能是上次登榜十人后，立即逆向推演了那门仙术，增加了岁数，从而导致修为下降，丁婴可以确定，今天之前的那个榜上十人，这一届敬仰楼楼主周姝真动了手脚，因为这位南苑国皇后本就是镜心斋弟子。\r\n    但是周姝真没有办法决定最终榜单的名次，因为刚刚到手的十个人，是某位“老天爷”决定的，这才使得童青青露出了马脚。\r\n    此刻坐在院中，丁婴哈哈大笑。\r\n    他很好奇，这么一位闻所未闻的谪仙人，在家乡那边会是怎样的一位修道之人。\r\n    至于这会儿童青青以哪一个“身份”，又鬼鬼祟祟躲在了哪里，丁婴已经不再好奇，反正已经足够有趣了。\r\n    哪怕自己猜错了真相，童青青能够胜他丁婴这一次，丁婴也无所谓了。\r\n    他丁婴所求之事，是要占据天下最少八分武运，以纯粹肉身，白日飞升，完成前无古人后无来者的壮举，走得比朱敛和隋右边都要更远，更高！\r\n    他要赢了这一方天地的老天爷。\r\n    最少也要逼着对方不惜坏了自己的规矩，亲自出手，打杀自己，那么他丁婴一样虽死无憾。\r\n    丁婴回首望了一眼窗口，笑道：“不要着急，我会放你出去的，不过到时候就是你主人身死道消之时，希望你将来还能找到他转世，陪着他去争一争六十年后的机会，仅此而已了。”\r\n    丁婴站起身。\r\n    ————\r\n    陈平安站在沟壑边缘，双袖无风而摇。\r\n    磨刀人刘宗走向陈平安，对于臂圣程元山、唐铁意以及冯青白那边的变故，根本不在意。\r\n    用心之专一，刘宗是公认的天下前三甲，对此俞真意早有定论，为此俞真意还曾离开湖山派，去找到刘宗，劝说此人弃了手中那把刀，脚下的武学之路只会更宽。\r\n    只是刘宗没有答应而已，说那把刀，就是他的媳妇，丢不得，这叫糟糠之妻不下堂。\r\n    向来不苟言笑的俞真意爽朗大笑，破天荒与刘宗喝过了酒，就此离去。\r\n    这不是什么以讹传讹的江湖小道消息，是俞真意一位嫡传弟子亲口所说。\r\n    磨刀人刘宗亦正亦邪，名声不好也不差，从不滥杀无辜，只是所有死在他手上的人，往往无比凄惨，越是高手宗师，死相越惨绝人寰，能够让人看得把胆汁都吐出来。\r\n    种秋已经走回街上。\r\n    他，陈平安，刘宗，互为掎角之势。\r\n    种秋笑道：“我与他这场架还没打完，刘宗，你可以等我们分出胜负再出刀不迟，至于到时候你是与我过招，还是与他交手，现在还不好说。”\r\n    刘宗眼神炙热，出刀杀人之前，开始习惯性磨牙如磨刀，显得十分渗人。\r\n    老人想了想，“可以。只要你们别嫌弃我趁人之危，有这份活到最后的信心就好。如果没有的话……”\r\n    他指了指陈平安，“种国师你现在可以离开，他留给我就行。我刘宗这辈子还没给谪仙人开膛破肚哩。”\r\n    对于同在一座城池的南苑国国师，刘宗是打心眼佩服的，之前在自家铺子，也曾对臂圣程元山坦言过。\r\n    种秋指了指自己身上那件破碎不堪的青衫，微笑道：“你看我像是甘心收手的样子吗？”\r\n    刘宗叹了口气，“行吧，那我等着你们分出结果。”\r\n    种秋问道：“周肥也是谪仙人，为何不杀他？”\r\n    刘宗摇头道：“我又不傻，眼前这个年轻人，跟你是一个路数的，剁起来，一定刀刀到肉，感觉才好。那周肥会妖术，说不定死了连个尸体都没有，我拼了老命，费那么大劲，到头来竹篮打水一场空，我不干的。”\r\n    种秋无奈摇头。\r\n    陈平安没有理睬磨刀人刘宗，向前摊开一掌，示意种秋可以再战。\r\n    刘宗愣了愣，一跺脚，“哎呦，这模样、这架子真俊啊，亏得老子不是个年轻娘们，不然也要动心，不行不行，这要是给你去闯荡江湖，还不得祸祸数十上百个漂亮姑娘啊，该杀该杀，选你不选周肥，真是没错。”\r\n    种秋和陈平安好似都已经心定而“入道”，置若罔闻，古井不波。\r\n    刘宗蓦然停下话头。\r\n    因为距离两人最近的他，奇了怪哉，竟然好像听到了叮咚一声的滴水声。\r\n    下一刻，一股磅礴罡风扑面而来，刘宗虽然纹丝不动，可是衣袖和头发都被吹拂得纷乱无比。\r\n    原来是种秋和那个年轻人对上了一拳，拳罡四散，两人四周尘土飞扬，街面青石碎裂，呼啸四溅。\r\n    刘宗抬手拍飞一颗快若床子弩箭矢的飞石，瞪大眼睛望去，不愿错过一丝一毫的细节。\r\n    好家伙，这两人出手，简直就是要打得山崩地裂。\r\n    一袭青衫的种秋，和一身白袍的陈平安，已经快到了身形分别如白雾和青烟。\r\n    两人所到之处，天翻地覆。\r\n    一场凶险万分的近身搏杀，两个身影没有一次拉开一丈距离，至多不到三臂间距，除去一人一臂，这意味着两人哪怕被一拳砸中，都绝对只退出一臂距离！\r\n    别人是螺蛳壳里做道场，这两个疯了魔的家伙则是方寸之间摧城撼山，真是血肉之躯？\r\n    两道缥缈身影，几乎毁掉了整条街道。\r\n    但是好似约定一般，两边建筑和高墙毫发无损。\r\n    双方对于拳意的掌控，真正达到了妙至巅峰的境界。\r\n    约莫一炷香后。\r\n    周肥突然一拍额头，“好你个种秋，纯心捣乱啊。”\r\n    “走了走了，实在是看不下去了。反正还有丁婴和俞真意收拾残局。”\r\n    周肥双手分别拎住周仕和鸦儿的肩头，拎鸡崽儿似的，一掠而走。\r\n    那些春潮宫美人虽然一头雾水，仍是跟着周肥升空飘远。\r\n    街道尽头那边，灰尘遮天蔽日。\r\n    拐角处，种秋笑着扬长而去，沿着另外一条大街离开，这位国师虽然灰头土脸，但是没有半点颓丧之意，反而像是做了一件快意事。\r\n    陈平安则留在原先街上，独自走出弥漫灰尘，拳意与气势，不见半点。\r\n    就像是一个最寻常的年轻人，只是一步跨出，就来到了磨刀人刘宗身前。\r\n    刘宗眨眨眼，问道：“能不能不打了？”\r\n    陈平安反问道：“你觉得呢？”\r\n    刘宗一本正经道：“我觉得可以啊，大家无冤无仇的，路这么宽，各走各的，没毛病！”\r\n    陈平安稍稍偏移视线，望向宅子住处那边，点头道：“那就可以吧。”\r\n    刘宗嘿嘿笑道：“走之前，能不能多嘴问一句，种国师跟你到底啥关系？”\r\n    陈平安想了想，给出答案，“同道中人。”\r\n    刘宗正要感慨什么。\r\n    陈平安沉声道：“赶紧离开，跟上种秋，如果可以的话，帮着他一起对付某个人，如果你相信我的话，就不要想着逃，只有和种秋联手，才有机会活到最后。”\r\n    刘宗点点头，二话不说就与陈平安擦肩而过，而且陈平安也上前一步，横移一步，刚好站在了刘宗背后一线之上。\r\n    那边，种秋站定，一位貌若稚童的家伙，站在了一把悬停空中的剑上，挡住了种秋的去路。\r\n    而陈平安这边，小巷中缓缓走出头顶银色莲花冠的丁婴。\r\n    在老人双指间，夹着一把不断颤鸣的飞剑。\r\n\r"}]