[{"index":320,"name":"第三百一十八章 出剑而已","text":"第三百一十八章 出剑而已\r\n\r\n丁婴抬起手臂，头顶银色莲花冠竟然如活物绽放开来，原本并拢的花瓣向外伸展，摇曳生姿，丁婴将指尖那把袖珍飞剑放入其中，道冠恢复原样，银色的花瓣纷纷合拢。\r\n\r\n    丁婴双手负后，低头凝视着那条近在咫尺的剑气长流，饶是丁婴，都要觉得这一幕，是生平仅见的美景。\r\n\r\n    丁婴一边俯瞰这条悬停人间的雪白溪涧，一边开口笑问道：“陈平安，是剑师的驭剑之术吧？你和冯青白之前都用过。是我掉以轻心了，没有想到你能驾驭这么远的剑。不过没关系，大局已定。再者这么一把仙人剑，你身为主人，竟然不真正握住剑柄，而是使了障眼法，虚握而已，是不是太可惜了？”\r\n\r\n    丁婴收起视线，转身望向陈平安，“还是说，你其实也无法完全掌握这把剑。可惜可惜，这些似雾非雾、似水非水的东西，难道全是剑气？剑气消散极快才对。”\r\n\r\n    陈平安没有想到丁婴的眼力这么毒，这么快就看出了自己跟这把剑的“貌合心离”。\r\n\r\n    这把长气，当时在飞鹰堡外，陈平安曾经拔出鞘一次，陈平安整条胳膊的血肉都被剑气一销而空，白骨累累，还是陆台用了阴阳家陆氏的灵丹妙药，才白骨生肉。此次驾驭长气来到身边，当然不是陈平安的剑师之境出神入化，能够驾驭这么远的长剑，而是陈平安和长气两者之间，朝夕相处，剑气浸透体魄，神魂反过来牵引剑气，哪怕两人分开，依旧藕断丝连。\r\n\r\n    丁婴指了指自己的莲花道冠，“这会儿你拿到了剑，我则暂时失去了这顶仙人道冠的神通，一来一去，接下来算不算公平交手？”\r\n\r\n    陈平安虚握剑柄的五指微微加重力道，起始于小巷院落、终止于陈平安手心的剑气长河，瞬间归拢，剑气重新汇聚于剑身，手中长气剑，再也看不出异象。\r\n\r\n    陈平安“掂量”了一番长气剑的重量，觉得刚刚好，比起飞剑十五里头的痴心剑，要更重，陈平安自从老龙城获得那部《剑术正经w，在渡船桃花岛开始练剑以来，一直觉得太轻，现在哪怕只是虚握长气，却也觉得合适。\r\n\r\n    分量合适就好。\r\n\r\n    丁婴直到这一刻，才将陈平安从陆舫、种秋之流，上升到修习了仙术的俞真意。\r\n\r\n    两者区别，就是任你陆舫剑术玄妙，种秋拳法无敌，在我丁婴面前，仍是稚童耍柳条、老翁挥拳头，这座天下唯有攻守皆巅峰的俞真意，才有机会伤到他丁婴。\r\n\r\n    陈平安重重呼出一口气。\r\n\r\n    在这边唯一的好处，就是武人之争，不会针对陈平安的换气。\r\n\r\n    好像此地武夫，缺失了浩然天下成为纯粹武夫的第一步环节，在陈平安那边，武夫与练气士背其道而行之，需要先散去体内所有灵气，提炼出一口纯粹真气，气若蛟龙，游走五脏六腑，你有何话要对这方天地讲？\r\n\r\n    只管放声便是！\r\n\r\n    在这之前，陈平安连长气剑都握不住，故而只能算是剑气近，而不是真正的一剑在手。\r\n\r\n    当下，这才是真正的有一剑来此人间。\r\n\r\n    陈平安猛然间握住剑柄，那一刻，从左手指缝之间绽放出绚烂光明。\r\n\r\n    像是升起了一轮明月，向四面八方潮水一般涌去，照彻天地。\r\n\r\n    本就已是大日悬空的白昼，可此刻整座南苑国京城，仍是愈发明亮了几分。\r\n\r\n    握剑之后。\r\n\r\n    日月同在。\r\n\r\n    这把长气当下并无剑鞘，可是陈平安依旧做出了拔剑出鞘的姿势。\r\n\r\n    丁婴惊讶发现自己竟是无法跨过那道缺口，虽然震撼，倒也不至于惊惧，身后罡气凝成的一尊三丈高神人像，俯瞰那渺小的一人一剑。\r\n\r\n    丁婴心知肚明，自己退不得。\r\n\r\n    他明明不动如山，但是却有双手在身前，变幻出数十条胳膊，令人眼花缭乱，有佛家印，说法印，禅定印，降魔印，施愿印，无畏印，每一法印皆金光灿灿。\r\n\r\n    有道家法诀，三清指，五雷指，翻天印，天师印。每一法印都有罡风飘拂，雷声萦绕。\r\n\r\n    还有俞真意的袖罡，种秋的崩拳，镜心斋的指剑，刘宗的磨刀，程元山的弧枪……\r\n\r\n    那尊神灵亦是如出一辙，丁婴有什么法印、架势，它便有，而且声势更大。\r\n\r\n    丁婴一身武学修为，集合了天下百家之长。\r\n\r\n    俞真意站在了这座天下的道法之巅，陆舫站在了剑术之巅，种秋站在了拳法之巅，刘宗站在了刀法之巅……\r\n\r\n    但是群山之巅的更高处，其实还站着一个早已悬空的丁婴，使得丁婴在这座藕花福地，如日中天。\r\n\r\n    这实在是太不讲理。\r\n\r\n    陈平安唯有一剑。\r\n\r\n    出剑而已。\r\n\r\n    一剑之后。\r\n\r\n    神灵崩碎。\r\n\r\n    万法皆破。\r\n\r\n    不见丁婴。\r\n\r"}]