[{"index":324,"name":"第三百二十二章 白衣入城，不敢敲门","text":"第三百二十二章 白衣入城，不敢敲门\r\n\r\n老道人忽然而来，忽然而去。\r\n\r\n    就这么将陈平安一个人晾在了大坑边缘，既没有跟陈平安说如何离开这座藕花福地，也没有说这场观道到底何时结束，至于什么飞升福缘，天下十人，老道人更是提也没提。\r\n\r\n    不过老道人毫无征兆地离开，虽然给陈平安留下了一个天大的烂摊子，但是让陈平安如释重负，松开了那根几乎快要绷断的心弦，踉踉跄跄，晃荡了几下，最后实在撑不住，干脆就那么后仰倒地。\r\n\r\n    没了一口纯粹真气死死撑着，先前被丁婴阴神一剑打入地底下的伤势，彻底爆发出来，陈平安就像躺在血泊当中，不断有鲜血流溢而出。\r\n\r\n    可陈平安眼中的笑意，很快意。\r\n\r\n    有初一和十五护在身边，丁婴已死，四下无人，陈平安很奢侈挥霍地使出最后一点气力，摘下养剑葫，颤颤抖抖放在嘴边，强行咽下一口酒水，债多不压身，这点疼痛简直就是挠痒痒，陈平安只是觉得这会儿不喝酒，可惜了。\r\n\r\n    陈平安并无察觉，身上这件法袍金醴上，胸前居中那条金色团龙的双爪之间，那颗原本雪白的硕大珠子，装满了浓郁的雷电浆液，还有肩头两条较小金龙的爪下、颌下，两颗稍小的珠子，也有了几缕闪电萦绕。\r\n\r\n    只不过金醴的变化，比起陈平安这副身躯翻天覆地的异象，不值一提。\r\n\r\n    最彻底的脱胎换骨。\r\n\r\n    先前在雷池中浸泡，使得陈平安皮肉下的骨骼，有了几分金玉光泽，这是修行之人所谓“金枝玉叶”的征兆。\r\n\r\n    深根固柢，长生久视之道也。\r\n\r\n    陈平安浑浑噩噩，迷迷糊糊。\r\n\r\n    好似气的。”\r\n\r\n    黄庭扯了扯嘴角。\r\n\r\n    小道童歪着脑袋，凝视着她那张脸孔，火上浇油道：“黄庭，你说你咋这么臭不要脸呢，浩然天下，你模样可没有现在一半好看……”\r\n\r\n    小道童好像给人在后脑勺一敲，突然摔了个狗吃屎，也不觉得丢人现眼，站起身拍拍道袍，与黄庭擦肩而过的时候，做了个鬼脸，然后继续说道：“最后说一条代代相传的老规矩，今儿的事情，对外就不要轻易宣扬了，你们心里有数就好，当然，实在憋不住，跟极少数人提及，不碍事。”\r\n\r\n    一口气说完这些，小道童举起拨浪鼓，轻轻晃荡。\r\n\r\n    没有任何天地异象，就是轻轻咚了一声。\r\n\r\n    这就算是第二声敲天鼓？\r\n\r\n    俞真意踩在琉璃飞剑之上，对着小道童打了一个稽首，“拜别仙师。”\r\n\r\n    小道童面对这位外貌上的“同龄人”，态度不太一样，多了几分正经，老气横秋道：“去吧，人各有志。我家老爷对你，算不得失望，所以请好好珍惜下一个甲子。”\r\n\r\n    俞真意破天荒露出一抹激动神色，御剑远去，去往牯牛山战场遗址，大肆汲取天地灵气。\r\n\r\n    有望出关之后再度破境，便是对敌陈平安，兴许都有一战之力。\r\n\r\n    种秋笑问道：“刘宗，你怎么说？”\r\n\r\n    磨刀人刘宗想了想，笑道：“铺子以后劳烦国师帮我卖了吧，相信以种国师的手段，早已晓得了我相中的那几个年轻人，到时候分了银子送给他们几人。”\r\n\r\n    种秋点点头，“不难。那么就此别过？”\r\n\r\n    刘宗叹了口气。\r\n\r\n    种秋抱拳。\r\n\r\n    刘宗赶紧抱拳还礼，忍不住问道：“种国师，你不一起离开？走了之后，说不定还有机会回来，可要是这次不走，就再没有机会飞升了啊。”\r\n\r\n    种秋摇头道：“吾心安处即吾乡。”\r\n\r\n    刘宗始终抱拳，一直没有放下。\r\n\r\n    种秋笑容和煦，轻轻按下刘宗的手后，转身就此离去，走下城头。\r\n\r\n    小道童瞥了眼种秋的背影，摇摇头。\r\n\r\n    唐铁意快步跟上了种秋。\r\n\r\n    那云泥和尚一步跨出城头，飘落于城外，怀捧着青色衣裙，往牯牛山方向快速奔去。\r\n\r\n    城头之上，已经所剩不多。\r\n\r\n    周肥对陆舫说道：“先带着周仕去躲一躲，最好离开南苑国，越远越好。我一旦离开藕花福地，没人拦得住那个陈平安。”\r\n\r\n    陆舫和周仕没有犹豫，就此掠下城头，绕过牯牛山，去往南苑国边境线。\r\n\r\n    到最后，只剩下四人，背着巨大葫芦的小道童，太平山黄庭，玉圭宗“周肥”，藕花福地土生土长的刘宗。\r\n\r\n    小道童看了眼城中某座石桥下，那里躲着臂圣程元山，他充满了讥讽，打了个哈欠，随意摇晃拨浪鼓，第三声鼓响。\r\n\r\n    不出现在这座城头，程元山就等于竹篮打水一场空，无法飞升，也无额外的机缘。\r\n\r\n    一道璀璨光柱激荡降落，将刘宗笼罩其中，整个人瞬间消逝不见，什么都没有留下。\r\n\r\n    小道童对周肥明显刮目相看，多泄露了一点天机，轻声道：“那个陈平安，不用担心他在这里胡作非为，呵，他还有苦头吃呢。”\r\n\r\n    周肥一脸恍然，微笑道：“谢了。”\r\n\r\n    第二道光柱落在人间，周肥比刘宗滞留时间更久，身影模糊，还有闲情逸致对那黄庭挥手作别。\r\n\r\n    小道童笑眯眯望向皱眉不语的太平山道姑，“是不是很忧心自己的处境？”\r\n\r\n    黄庭冷笑道：“你回去告诉我祖师，不用花钱，最多十年，隋右边做不到的，我做得到，到时候就是我破境之时，我要肉身飞升，返回浩然天下。”\r\n\r\n    小道童笑容玩味，脚尖一点，背着那么大一个金黄葫芦，开始悬空“飞升”，没有光柱傍身，歪歪扭扭，好似狗刨一般，缓缓向天幕游去……\r\n\r\n    黄庭瞥了一眼就不愿再看那幅画面，这种幼稚勾当，也就这个小兔崽子做得出来。\r\n\r\n    南苑国京城内，有个枯瘦小女孩，卖了书籍，买了两件衣裳，其余铜钱，点了一大桌子只会在梦中出现的美食，狼吞虎咽，生怕吃慢了，就是吃了大亏，坐在椅子上，需要高高踮起屁股，才能夹到桌对面的美味菜肴，她满脸油腻，觉得自己从未如此幸福过。\r\n\r\n    一个名叫曹晴朗的孩子，被一队官兵带去了衙门，大堂外边铺着四条草席，盖着四张白布。孩子痴痴呆呆蹲在那里，一言不发。\r\n\r\n    一座桥下，臂圣程元山还在苦苦等候，等着震天响的第二次鼓声。\r\n\r\n    有个寒族书生，听说不远处死了人后，被好友强拉着跑去凑热闹，早已被百姓围得水泄不通，书生只听说是个漂亮女子，他想着等到她回来后，一定要与她说一说这桩惨剧，最重要是要她少出门，如今两人拮据一些，不打紧的，不用她串门走亲戚，跟人借钱为他购买书籍。\r\n\r\n    一路飞掠，回到了那条大街，拐入小巷后，陈平安脚步沉重。\r\n\r\n    入城之时，哪怕城头上站着那么多宗师。\r\n\r\n    陈平安仍然以一种从未有过的无敌之姿，穿白衣，悬酒壶，持长剑，潇洒而过。\r\n\r\n    可是此时此刻，面对一座不过贴了廉价春联的市井宅院，陈平安几次抬手，又都落下，没有敲门。\r\n\r\n    陈平安并不知道。\r\n\r\n    老道人就站在他身后，看着他。\r\n\r\n    老道人要“知道”两件事。\r\n\r\n    你陈平安如何认识自己。\r\n\r\n    又会如何看待人间。\r\n\r"}]