[{"index":327,"name":"第三百二十五章 我见青山多妩媚","text":"第三百二十五章 我见青山多妩媚\r\n\r\n陈平安现学现用，跟老将军吕霄学了装傻扮痴的本事，假装没听到老道人言语中的讥讽，等到陈平安喝过了酒，小院已经不见老道人。\r\n\r\n    老道人总是神出鬼没，陈平安也无可奈何。\r\n\r\n    天微微亮，靠着柴房门睡觉的枯瘦小女孩已经醒来，就看到那个白袍子的有钱人，在院子里散步，闭着眼睛像个瞎子，一手摊开手心，掌心朝上，搁在腹部，一手握拳在胸口，步子很小，走得很慢。\r\n\r\n    像是在犹豫要不要一拳敲在手心上，她什么，不太管用，说不定反而会将你这个外人的话语，奉为圭臬。”\r\n\r\n    一位身材高大的英武少年，大踏步走来，问道：“师父，这位前辈是谁啊？又是刀又是剑的，为何能够教我们拳法？难不成比师父你拳法更高？”\r\n\r\n    少年望向陈平安，眼神清澈，笑道：“前辈，可不是我瞧不起人啊，实在是我师父的拳法太高了，若是你教我刀剑，我不会这么说的。对了，我叫阎实景，说话直，前辈别怪罪！”\r\n\r\n    一位少女在他身后缓缓前行，已经在寻找陈平安的破绽，只是她越走越慢，因为她惊骇发现，那人只是那么随意站立，她根本找不出一点点拳架站桩的漏洞，这种让人难受至极的感觉，跟师父种秋给她的感觉，太像了。\r\n\r\n    见高山而不见山巅，临江河而深不见底。\r\n\r\n    这个年纪不大的青袍男子，必然是一位境界卓然的武学宗师！\r\n\r\n    少女正要开口提醒师兄阎实景要小心，后者已经轻声道：“已经看出来了，我又不是傻子，能够跟咱们师父并肩而行，在咱们南苑国，有几个家伙拥有这份脸皮？”\r\n\r\n    少女问道：“联手？”\r\n\r\n    少年没有任何犹豫，沉声道：“争取撑过十招，师父看着咱们呢。”\r\n\r\n    少年少女几乎同时摆出一个拳架，蓄势待发。\r\n\r\n    陈平安想了想，开始向前行走，六步走桩加上种秋的顶峰拳架而已。\r\n\r\n    两人刚要前冲，陈平安一步踏出，就像一座山峰压在两人肩头，身体动弹不得，好像稍有动作，就会死。\r\n\r\n    再一步，两人身心皆是凝滞至极，英武少年正要咬牙向前，少女则想要横移一步，避其锋芒再做打算。\r\n\r\n    陈平安轻描淡写三步之后，师兄妹二人的气势已经彻底崩溃。\r\n\r\n    四步之后，两人就已经踉跄后退，汗流浃背，脸色惨白。\r\n\r\n    陈平安停下脚步，问道：“明知出拳不会死，为何不出拳？如果有一天，真的与人分生死，明知是死，是不是一样一拳都不敢出？那你们是不是只有遇上旗鼓相当的对手，以及弱于你们的敌人，才可以出拳？”\r\n\r\n    少年一屁股坐在地上。\r\n\r\n    少女愤愤道：“前辈你是顶尖宗师，一上来就以势压人，天底下哪有这样的切磋，这样的传授拳法……”\r\n\r\n    陈平安还是问道：“为何一拳都不出？”\r\n\r\n    少年低下头。\r\n\r\n    少女眼眶通红，竟是哭泣起来，只是竭力与那个喜欢欺负人的陌生人，狠狠对视。\r\n\r\n    陈平安意识到自己可能有些过分了，转过头，对种秋歉意道：“我很少跟人切磋，真正的江湖规矩也不太懂。”\r\n\r\n    种秋摇摇头，若有所思，轻声道：“我传授弟子拳法，因为害怕他们犯错，所以太过奉行‘拳高莫出’四字宗旨，初衷是希望他们不要与人在江湖上做意气之争，不要仗势凌人，出拳没有轻重，更多是想着他们将来投身沙场，最少有十年的时间报效家国，所以门内弟子，其实一直被我压着心性，现在看来，不能说错了，可终归是扼杀了他们青出于蓝而胜于蓝的可能性。”\r\n\r\n    种秋叹息一声，对陈平安笑道：“是得改一改。”\r\n\r\n    不曾想那少年，原本勉强承受得住给外人如此羞辱，却唯独受不得自己视为父亲的恩师“认错”，而且还是为了他们，在少年阎实景心中，师父种秋，是世间真正无瑕的武宗师，还是文圣人。\r\n\r\n    一怒之下，少年猛然起身，却不是偷袭那青衫男子，而是怒目相视，“你再来！”\r\n\r\n    陈平安一步跨出，却不是“慢悠悠”的拳架走桩了，而是一拳砸向了阎实景额头，如有风雷扑面。\r\n\r\n    少年又后退了一步。\r\n\r\n    陈平安问道：“你那一拳呢？”\r\n\r\n    少年茫然失措，失魂落魄。\r\n\r\n    陈平安叹了口气，转身对种秋说道：“有人跟我说过，练拳，看似是修力，是要做那纯粹武夫，可修心真的很重要，既然练拳，就不能再谈什么人之常情。就像种先生你说拳高莫出，我想了一下，很有道理，但是拳高莫出，是种先生你这个境界和修为的人，该做的事情，却只是你弟子该懂的道理而已，懂了这份道理是一回事，当下该如何做，是另外一回事，只有这样，将来才能对谁出拳都问心无愧。”\r\n\r\n    种秋笑着点头，“正是此理。”\r\n\r\n    他大致了解陈平安的脾气，做一件事情，无论大小，务必追求尽善尽美，所以哪怕事先是真的忐忑不安，不知如何跟人切磋如何教人拳法拳理，可一旦走出那第一步，陈平安就拿出了大街一战对敌围剿的那份认真，种秋是旁观者，所以看得很清楚，可能陈平安自己都不知道，那一刻的他，是何等自信！\r\n\r\n    甚至，会有一种“我出拳时，天下武夫，只需仰头感叹一声苍天在上”的自负。\r\n\r\n    种秋其实有些好奇，如此平易近人的陈平安，是如何做到出拳之时的这种心境。更好奇陈平安到底是怎么练的拳。\r\n\r\n    不管如何，这两种陈平安，种秋都给予敬意。\r\n\r\n    陈平安有些不好意思，“只是我胡乱想的一些东西，不一定适合种先生你的弟子。”\r\n\r\n    种秋摇头，正色道：“总有一些道理，放之四海而皆准。你刚才说的这番话，就适合所有习武之人。”\r\n\r\n    陈平安害怕那少年少女从此习武之心，如心镜裂缝，小心酝酿着措辞，虽然不太擅长，还是尽量安慰道：“练拳之人，除了能吃苦，还要心定，出拳才能快而从容，一往无前，那么总有一天，无论是遇上我，还是你们师父这样的天下第一手，或是丁婴这样看似无敌的对手，你们都可以出拳很快，最快。”\r\n\r\n    陈平安脸色认真，看着那两个人，“身前无人，双拳而已！”\r\n\r\n    少年少女懵懵懂懂，迷迷瞪瞪，但是两人脸上的悲愤和心底的恐惧，已经少了许多。\r\n\r\n    种秋轻轻点头。\r\n\r\n    这哪里是教拳，分明是指出一条“武道”了。\r\n\r\n    至于这两个傻孩子，将来能走多远，或者能否走上这条武学登山路，既看天赋，也看机缘，种秋多说无益，其实说了也没用。\r\n\r\n    收了拳的陈平安，再没有那种气势，看着两个可怜兮兮的少年少女，有些忐忑了，对种秋问道：“是不是讲得太大太虚了？”\r\n\r\n    种秋打趣道：“差不多可以了啊，你到底要我今天讲几句溜须拍马的言语，才肯罢休？”\r\n\r\n    陈平安哭笑不得。\r\n\r\n    种秋望向弟子二人，阎实景他们可就没这份待遇了，“今天不用练拳，好好想一想为何不敢出拳，想明白了，再练拳不迟。”\r\n\r\n    少年少女抱拳领命。\r\n\r\n    种秋和陈平安一起离去。\r\n\r\n    等到国师大人和那个怪人离开后，这些年纪不大的家伙，很快就叽叽喳喳起来，多是安慰阎实景和那个少女，夹杂着一些惊叹感慨，这些外人，虽然都知道种国师的天下第一手，可毕竟谁也没见过亲眼见过种秋出拳，哪怕家中都有实力不俗的高手护院，但是眼界一个比一个高，所以今天看到了那人出手，一拳而已，仍是觉得不虚此行。\r\n\r\n    阎实景率先离开人群，少年兴致不高，蹲在台阶上，有些发愣。\r\n\r\n    少女跟朋友们闲聊之后，坐在小师兄阎实景身边，为他打抱不平道：“有什么了不起的，说来说去，那人还不是仗着本事高，就对咱们指手画脚，真气人，当着师父的面呢。”\r\n\r\n    阎实景望向远方，“我觉得他说的挺有道理，师父也认可。”\r\n\r\n    少女愤懑道：“我就不信他对上咱们师父，俞真意，还有那个丁老魔，也敢说这样的大话，说得轻巧，出拳而已！”\r\n\r\n    阎实景握紧拳头，“今后我不偷懒了，要好好练拳，还要每天求着师父教我更高深的拳法，总有一天，我要那人收回今天所有的话！”\r\n\r\n    少女眼神熠熠，凝望着这个小师兄的侧脸，“你肯定可以的！大师兄都说你的天赋，是我们当中最接近师父的人，如果给你多练拳五年的话，现在你就可以跟镜心斋樊莞尔、春潮宫簪花郎周仕他们一较高下了。”\r\n\r\n    屋脊上，种秋陪着陈平安偷偷坐在上边，种秋也不不知为何，陈平安竟然提议要悄然返回，然后坐在这里，听着下边孩子们的胡说八道。\r\n\r\n    不过听到最后，听到了阎实景两人那番对话，种秋还是猜不出陈平安的意图，但是这位国师，有些遗憾和失落，只是对那两个孩子，还谈不上太失望。\r\n\r\n    陈平安笑着起身，和种秋真正离开此地。\r\n\r\n    回去路上，跟种秋讨教了许多这方天地的武学拳理，陈平安受益匪浅。\r\n\r\n    两人在半路分道扬镳，陈平安挑了一家街边酒肆，要了一壶酒和两碟佐酒小菜，酒是酒肆最贵的那种。\r\n\r\n    老道人凭空出现，就坐在陈平安对面，热闹的酒肆无一人察觉到不对劲，老道人身前出现一只酒碗，酒水自己从酒壶倒入碗中，伸手时，手中就多出一双筷子，夹了一块葱炒鸡蛋，吃得津津有味，笑道：“是不是才知道，你以前的那么多理所当然，总觉得自己是个寻常人，只要别人愿意努力，大多数都可以走到你今天这一步？是不是才发现，这很可笑？”\r\n\r\n    陈平安问道：“老前辈这么空闲？”\r\n\r\n    老道人也如陈平安这般答非所问，“那你也太瞧不起教你道理、传你拳法的人了。你要是一直依循先前的心境走下去，迟早有一天，会成为那人一样的处境，茫然四顾，孑然一身，到时候还不愿意求人，唯恐牵连别人，哈哈，大概一个‘死得其所’，还是能够捞到手的。”\r\n\r\n    陈平安点头道：“如果我不够好，现在就不是坐在这里，跟老前辈优哉游哉喝酒了，而是死在这里，死得不明不白，等到下一辈子，哪怕侥幸开窍，但是等我离开藕花福地，不管外边变成什么样子，我都会恨不得跟老前辈拼命。”\r\n\r\n    老道人喝着酒，吃着下酒菜，随口道：“这当然，既然进了藕花福地，你如果本事不济，死在陆舫或是丁婴手上，除非是陈清都和老秀才联手，我才会捏着鼻子放你出手，不然你就乖乖待在这里转世吧。所以，你应该敬自己一杯酒，敬自己活了下来。”\r\n\r\n    在陈平安内心深处，这个老道人，比起那个卖糖葫芦的汉子，一点都好不到哪里去。\r\n\r\n    不是说老道人故意针对他陈平安，事实上陈平安知道自己根本没有这个资格，也不是老道人的有些道理不对。\r\n\r\n    陈平安只是纯粹不喜欢那种感觉。\r\n\r\n    甚至他们都不是山上人看着蝼蚁的眼神，更像是一个人在看待自己养的鸡崽儿，是养肥了宰掉吃，还是继续养着，只看他们的心情。\r\n\r\n    不过也有可能是陈平安站得还不够高，根本看不见他们眼中的人间风景。\r\n\r\n    陈平安喝了一碗酒。\r\n\r\n    且不谈江湖好不好，藕花福地的酒水，是真不咋的。\r\n\r\n    陈平安慢慢喝着酒，竟是完全无视了老道人，很用心想着自己，是怎么走到今天的。\r\n\r\n    从泥瓶巷，一直想到了曹晴朗门外的那条巷子。\r\n\r\n    原来人世间，每个人脚下都有无数条岔路。\r\n\r\n    要善待自己。\r\n\r\n    才能善待人间。\r\n\r\n    可是这很难啊。\r\n\r\n    心中不平事，可以酒浇之，可世间那么多不平事，又当如何？我陈平安以后，拳越来越高，剑越来越快，那么本事越大，见到了别人的不平事，难道就要事事都去管一管？可要是不管，心里的坎如何过？不也是一桩不平事吗？会不会辜负了齐先生，辜负了书上的道理？辜负了自己是李宝瓶小师叔？\r\n\r\n    但是我也要报仇，要完成与剑灵姐姐的约定，要练拳，成为七境武夫，要练剑，修了长生桥去当大剑仙，要读书，要做齐先生那样的人，我还要娶那么好的姑娘做媳妇……\r\n\r\n    怎么办呢？\r\n\r\n    万千道理不去想，醉倒再说！\r\n\r\n    陈平安扑通一声，脑袋重重摔在酒桌上。\r\n\r\n    睡梦中，好像有人问他，见过最大的江河后，觉得如何，陈平安醉醺醺，笑哈哈回答说水那么大，鱼儿一定大，以前小宝瓶总抱怨自己的鱼汤太淡，下次一定钓一条大鱼儿，加足够的盐！\r\n\r\n    老道人嘴角扯了扯，不再以道法从壶重汲取酒水，而是亲手给自己倒了一碗酒，又问道：“那么多高山，风光如何？”\r\n\r\n    陈平安一巴掌拍在桌上，依旧醉话连篇，喃喃而语，我不知道啊，不过书上有句话，我见青山多妩媚……可是我走过很多山路，雨雪天气难走，太难走了……\r\n\r\n    老道人放下酒杯，望着对面的陈平安，没好气道：“齐静春怎么教出这么个酒鬼？”\r\n\r"}]