[{"index":328,"name":"第三百二十六章 小巷中","text":"第三百二十六章 小巷中\r\n\r\n陈平安醒来的时候，已是月上梢头时分，兴许是自己悬刀佩剑，酒肆掌柜没敢赶人，捏着鼻子由着这么个游侠儿站茅坑不拉屎，陈平安多便给了些银子，天降一笔横财，老掌柜挺乐呵。陈平安慢慢踱步回到状元巷那边，青楼生意冷冷清清，什么，她已经微红着脸，落荒而逃。\r\n\r\n    曹晴朗看着这一幕，只是好奇。枯瘦小女孩则眼珠子滴溜溜转起来，若有所思。\r\n\r\n    陈平安将那架琵琶放回屋子，曹晴朗回自己屋子挑灯夜读，小女孩继续坐在板凳上嗑瓜子，这次学乖了，瓜子壳没敢天女散花似的胡乱丢地上，全在脚边堆着。\r\n\r\n    陈平安走向板凳，发现曹晴朗将蒲扇留在了凳子上，轻轻拿起，落座后，对小女孩说道：“你可以回家了。”\r\n\r\n    她嗑着瓜子，眨了眨眼睛，摇头道：“家？我没有家啊，我就是个小乞丐，哪来的家，乞丐里坏人可多了，经常打我，我年纪太小，吃不饱饭，力气更小，可打不过他们，京城的好地儿，都给他们霸占了，我争不过，只能自己随便找地方住，比如桥底下啊，有钱人家的石狮子上边啊。”\r\n\r\n    陈平安问道：“你爹娘呢？”\r\n\r\n    枯瘦小女孩嗑着瓜子，笑道：“早死啦，我不是京城人，离着这边有好几千里远哩，家乡遭了瘟疫，我那会儿还小，跟着爹娘逃难，娘亲死在了路上，爹带着我到了这边，京城里的官老爷们还不错，在城外搭了好多粥铺，我爹是喝了一大碗粥后，才死的。”\r\n\r\n    陈平安又问道：“你今年多大了？”\r\n\r\n    她吃完了瓜子，伸出两只手掌，勾起一根小拇指，晃了晃，“九岁啦。”\r\n\r\n    陈平安不再说话。\r\n\r\n    她哈哈笑了几声，“我看着是不像九岁，对吧？没法子，饿的，个子长不高。上回你看到送我小雪人的人没，她才六岁多呢，个子就比我还要高一些了，这院子里的小夫子，那个曹晴朗，岁数也比我小呢。”\r\n\r\n    陈平安轻轻摇晃蒲扇，显得无动于衷，冷漠无情。\r\n\r\n    小女孩其实一直在打量陈平安的脸色和眼神，见他这幅模样，她在肚子里腹诽不已，有钱人，果然没一个是好东西！从来不在乎别人的死活，明明是个很厉害的大人物，手指缝里漏出一点银子，就能让她过上好日子了，偏偏就是不肯。\r\n\r\n    她已经九岁，却瘦小得像是五六岁的孩子，陈平安之所以并没有觉得奇怪，因为他当年也是这么过来的，一直到离开泥瓶巷和小镇，去了姚老头的龙窑当学徒，个头才开始窜上去，在那之前，陈平安比同龄人要矮半个脑袋。\r\n\r\n    陈平安今天就一直没有摘下痴心和停雪，于是哪怕坐在小板凳上，还是很有威严。\r\n\r\n    这才是让今夜小女孩一直特别老实本分的原因。\r\n\r\n    蒲扇摇晃，清风阵阵，陈平安问道：“你偷走那些书，卖了多少钱？”\r\n\r\n    她皱着脸，想要挤出一些眼泪，可是做不到，只好抬起一只手掌，带着哭腔喊冤道：“我真没有偷书，我可以发誓，要是说了谎，天打雷劈，不得好死！”\r\n\r\n    陈平安笑问道：“你说了谎，是谁被天打雷劈不得好死？你好像没说清楚。”\r\n\r\n    她脸色微变，干笑道：“当然是我啊，还能是谁？”\r\n\r\n    陈平安点点头，“那么你是谁？姓什么名什么？”\r\n\r\n    小女孩弯腰低头，用手指拨弄着那堆瓜子壳，“有个姓，还没名字呢，爹娘走得早，来不及给我取名。”\r\n\r\n    说到这里，她抬起头，笑脸灿烂道：“不过爹跟我说过，咱们家里祖上有钱得很，出过很大很大的官，管着好几千人哩。”\r\n\r\n    陈平安停下蒲扇，晃了晃酒葫芦，“想不想爹娘？”\r\n\r\n    她脱口而出道：“想他们做什么，模样都记不得了。”\r\n\r\n    大概是觉得这么说，会不讨喜，她立即改口道：“其实还是很想的，这不我就经常做梦梦到他们，可惜还是瞧不清他们的样子，每次梦到他们，我早上醒过来的时候，都一脸眼泪呢，可伤心啦。”\r\n\r\n    陈平安转头望向她。\r\n\r\n    小女孩又伸出手掌，“我发誓！”\r\n\r\n    陈平安问道：“你真不怕有老天爷啊？”\r\n\r\n    小女孩有些恼火，但是不敢顶撞这个家伙，赶紧低下头，嘟囔道：“有个屁的老天爷。”\r\n\r\n    陈平安站起身，放下蒲扇，走出院子，有一人站在街巷拐角处。\r\n\r\n    那人头顶银色莲花冠，稚童容貌和身高，斜背着一把长剑。\r\n\r\n    陈平安走到拐角处，那人已经退到街对面，算是表明一种态度，并非登门寻衅，而是有事相商。\r\n\r\n    陈平安对此人印象可不算好。\r\n\r\n    俞真意，湖山派掌门，私底下勾结丁婴的所谓正道领袖，雷打不动的天下第二人。\r\n\r\n    俞真意微笑道：“我这次折返，回到南苑国京城，是一公一私，公事是想要跟种秋商量一下，让他交出那部五岳图集，我和湖山派可以迁入南苑国，并且不跟种秋争抢国师之位。私事则是想问一问你手上，有没有谪仙人所谓的神仙钱，雪花钱，小暑钱，谷雨钱，只要身上有任何一种，都可以，我愿意拿东西跟你交换，只要藕花福地有的，我都可以帮你找到。”\r\n\r\n    陈平安反问道：“我如果真想要，难道我自己就找不到？”\r\n\r\n    俞真意摇头道：“你何必虚耗光阴，我终究比你更熟悉藕花福地的四国江湖和庙堂，修道之人，光阴最值钱。”\r\n\r\n    牯牛山一带的灵气汇聚，那是老道人以通天术法，将藕花福地的所有灵气移山倒海而来，绝非常态，可谓你就是错的，但是抛开这些不去管，我不会跟你做买卖，神仙钱，我有，而且不少，但是一颗都不会卖给你。”\r\n\r\n    俞真意眯起眼，“哦？”\r\n\r\n    陈平安笑道：“怎么，不爽了？很好，那么我现在挺爽的。”\r\n\r\n    俞真意突然展颜一笑，“希望我们后会有期。”\r\n\r\n    琉璃飞剑瞬间出鞘，悬停在他脚边，踩上飞剑，准备御风离开南苑国京城。\r\n\r\n    至于种秋，不用去找了，如陈平安所揭穿的那样，只有他陈平安点头答应，才有机会说服种秋。\r\n\r\n    俞真意脚下飞剑才刚刚升空一丈，就听那人笑着说道：“矮冬瓜，还是别后会有期了。”\r\n\r\n    俞真意猛然间杀气四溢，调转剑尖，冷冷盯着那个出言不逊的年轻谪仙人。\r\n\r\n    陈平安神色从容，问道：“你俞真意给人骂一句矮冬瓜，就觉得受到了奇耻大辱？修了道法，当了神仙，了不起啊？”\r\n\r\n    陈平安双手已经按住痴心剑柄和停雪刀柄。\r\n\r\n    俞真意冷哼一声，御剑攀升，化作一抹长虹破空而去。\r\n\r\n    陈平安转身走回巷子，那边一个探头探脑的家伙，赶紧掉头就跑。\r\n\r\n    小女孩一边跑一边惋惜，要是两人打得都死翘翘了，该有多好。\r\n\r\n    陈平安回到院子，关了门，灶房门口那边，小女孩坐在板凳上歪着脑袋装睡，曹晴朗则已经熄灯睡觉。陈平安进入屋子，摘下刀剑，开始翻书，翻看那些有关桥梁建筑的事项。\r\n\r\n    之后一直太平无事，南苑国京城是如此，整个天下好像也差不多，就这样从夏天最后一个节气，在陈平安的翻书声中，慢慢悠悠到了立秋。\r\n\r\n    老道人不来找他，陈平安就只能等着。\r\n\r\n    家乡那座骊珠洞天，曾经是一颗悬挂在大骊版图上空的珠子。\r\n\r\n    倒悬山那座破碎不堪的黄粱福地，也是神仙难寻入口处，天晓得藕花福地到底是什么，在桐叶洲的哪里。\r\n\r\n    巷子附近那座学塾还是没有开门。\r\n\r\n    枯瘦小女孩死皮赖脸在这边待着，倒是学会了每天挑水扫地，虽然还是偷工减料，能偷懒就偷懒。\r\n\r\n    一般来说，立秋之后，市井人家，就可以盼着中秋月圆了。尤其是孩子，都开始眼巴巴等着，掰着手指头算着时日。阖家团圆，吃着月饼，望着挂在天上的那个大圆盘，欢声笑语。\r\n\r\n    陈平安这天夜里在院中乘凉，突然发现，自己，曹晴朗，小女孩，好像都不会期待那个中秋节。\r\n\r\n    不过这段时间，曹晴朗笑容多了许多，他有些时候，会真的很烦那个嘴巴跟吃了砒-霜一样毒的小女孩，但是烦过之后，该怎么相处还是怎么相处，他不记仇。偶尔还会跟她吵架几句，可曹晴朗哪里是她对手，有一次还给骂得眼眶发红，气得嘴唇颤抖，可当晚她跟他讨要瓜子，曹晴朗还是默默拿出来给她，说就剩下这么多了，她一句没了就赶紧去买啊，恁大个人了，还要我教你买东西啊？又让曹晴朗闷闷不乐了老半天，一晚上没跟她说话，小女孩哪里会在乎这个，自顾自嗑瓜子，与他聊天，从来不管他搭不搭话，她只讲自己想要说的。曹晴朗自翻白眼，最后实在受不了，就去屋子了，壮起胆子回头瞪了一眼她，可她一瞪眼，作势起身要拎着板凳揍人，就吓得他赶忙跑进屋子关了门。\r\n\r\n    趴在窗口那边，当曹晴朗看到陈平安瞥了一眼那个坏丫头，她就赶紧端正坐好，解释说我跟曹晴朗闹着玩呢，咱俩关系可好了。\r\n\r\n    曹晴朗便开心笑了起来，开始挑灯。\r\n\r\n    这也是陈平安没有赶走小女孩的真正原因。\r\n\r\n    有一天清晨，突然下起了雨，小女孩拎着不知是井水还是雨水的半桶水，满脸谄媚，回到院子后跟陈平安说学塾开了。\r\n\r\n    陈平安这一天，撑着油纸伞，陪着曹晴朗一起去学塾。\r\n\r\n    两人走在小巷中。\r\n\r\n    原本待在屋檐下躲雨的枯瘦小女孩，小跑到院门口，她看到陈平安撑着那把雨伞，悄悄歪斜向那个曹晴朗，两人好像聊着天，曹晴朗说得多一些，陈平安就微微笑着，看着曹晴朗。\r\n\r\n    她在院门口站了很久。\r\n\r"}]