[{"index":332,"name":"第三百三十章 过山过水，遇姚而停","text":"第三百三十章 过山过水，遇姚而停\r\n\r\n（万字章节。月初承诺的14万字更新，已经完成。剑来有过三次关于更新字数的承诺，一次是过年那次，第二次是上个月，再就是这次，都做到了。）\r\n\r\n    不知道是不是错觉，曹晴朗总觉得光阴流逝得很快，以前是大江大河，缓缓而走，如今是山间溪涧哗哗而流，甚至会让人听得到流水声。\r\n\r\n    这不眨眼间，秋去冬来，一下子就迎来了今年的初雪，而且一下就下得鹅毛似的，让清晨时分醒来的曹晴朗，坐在床上望向窗外的大雪茫茫，愣愣不敢相信，穿了衣衫鞋子赶紧推开门，第一件事，竟是想要告诉那个人，下大雪了，只是望着那座偏屋的门口，曹晴朗挠挠头，终于记起那个人已经离开很久了，可他还是经常会觉得，那人会坐在院子里的小板凳上，清晨也好，半夜也好，一出门就能见着他，话也不多，就是笑望向自己。\r\n\r\n    希望是瑞雪兆丰年。\r\n\r\n    曹晴朗抬手呵了口气，有些冷，得加件衣服，缩着退回屋子，添衣之后，端端正正，坐在爹亲手做的一张小木桌前，翻开一本书，开始朗诵圣贤文章。\r\n\r\n    在秋末时分，学塾那边换了一位教书先生，更加严厉，好像学问更大一些，道理讲得明明白白，便是学塾最不喜欢读书的同窗，都听得懂，很厉害。\r\n\r\n    曹晴朗背完书，搓手捂暖，有些担心，家中余钱不多了。\r\n\r\n    爹娘去世后，官府给了一笔抚恤银子，但是没有一次性给他，但是衙门每月都会定时拿钱过来，交到他手上。\r\n\r\n    曹晴朗没有多想，只当是衙门办事都是这般，而且他没了爹娘，在南苑国京师又无亲戚，以前想要吃什么、买什么都只需要跟长辈说一声，现在要他自己去精打细算了，每一颗铜钱都花得小心翼翼，这种滋味，并不好受，可是没办法，日子总得过。\r\n\r\n    好在自己最难熬的时候，那个人就住在家中，让孤零零守着这栋宅子的曹晴朗，悄悄有了些念想。\r\n\r\n    曹晴朗换了一双适合雨雪天气出门的黄麂皮靴，只是穿着靴子的时候，曹晴朗就哭了起来，这是娘亲在大年三十买的，今年呢？\r\n\r\n    好在曹晴朗很快就收拾好情绪，去灶房那边随便垫了垫肚子，就准备出门去学塾，只是在屋子里装书的时候，曹晴朗有些怔怔出神，那人说好了一有空就会给他做个小竹箱的，书上说君子守信，一诺千金，那么他应该是真的有急事吧，就是不知道下次见面，是什么时候了。\r\n\r\n    曹晴朗拿起一把油纸伞，背着行囊走出院子，惊讶发现院门外走过一位熟人，竟是学塾的种夫子，一个很奇怪的姓氏，老夫子一身青衫，同样手持油纸伞，见到了曹晴朗，停下脚步，问道：“这么巧，你住在这儿？”\r\n\r\n    曹晴朗想要放下伞，对偶然路过家门口的种夫子作揖行礼，种夫子摆手道：“不用，大雪天的。”\r\n\r\n    种夫子学问深，可是传道受业解惑的时候，不苟言笑，所有人都挺怕他，曹晴朗也不例外，只是比起同窗尊敬更多而已。所以这位学塾先生说无需揖礼，曹晴朗下意识就听从老人的言语，之后一老一小，各自撑伞，走在积雪深深的小巷里。\r\n\r\n    种夫子自然听说过曹晴朗家里的情况，毕竟在学塾，很多街坊邻居的孩子就是他的玩伴和同窗，看曹晴朗的眼神就不一样，以及一些个窃窃私语，曹晴朗只是假装没看见没听到，所以老人问道：“如今独自生活，可有什么难处？”\r\n\r\n    曹晴朗笑着摇头道：“回先生，并无。”\r\n\r\n    回答得一板一眼，措辞和气态，都不似陋巷孩子，难怪会被枯瘦小女孩讥讽为小夫子。\r\n\r\n    老人点点头，又说：“你终究年岁还小，真有过不去的坎，可以与我说一声，不用觉得难为情。人生难处，书上书外都会有很多，莫说是你，便是我，这般岁数了，一样有求人相助的地方。”\r\n\r\n    曹晴朗嗯了一声，“先生，我晓得了，真有难事，会找先生的。”\r\n\r\n    犹豫了一下，曹晴朗有些羞赧，“有人上次带我去学塾路上，便说过了与先生差不多的言语，他告诉我将来一个人读书和生计，求人是难免的，别人不帮，不可怨怼记恨，别人帮了，务必记在心头。”\r\n\r\n    种夫子破天荒露出一抹笑意，“那个人是叫陈平安吧？”\r\n\r\n    曹晴朗愕然，“先生认识？”\r\n\r\n    种夫子点头道：“我与他是朋友，不过没想到你们也认识。”\r\n\r\n    曹晴朗顿时开心起来。\r\n\r\n    陈平安是种夫子的朋友唉。\r\n\r\n    种夫子板起脸教训道：“可别觉得有了这一层关系，你读书不用心，我就不会给你吃板子。”\r\n\r\n    曹晴朗赶紧点头。\r\n\r\n    一老一小，夫子与学生，走在官府已经修复平整的那条大街上，步履艰辛，行走缓慢，曹晴朗胆子大了一些，问了先生是如何与陈平安认识的。种夫子只说是气义相投，虽然认识不久，但确实当得起朋友二字。\r\n\r\n    大雪纷纷落人间，不愿停歇，曹晴朗心里暖洋洋的，与先生一起走到了学塾门口，他转头望去。\r\n\r\n    最后一次见面也是离别，那人就站在那里停步了，说过了那句话后，他一手撑伞，目送自己走入学塾。\r\n\r\n    种夫子在前方转头问道：“怎么了？”\r\n\r\n    曹晴朗摇摇头，灿烂而笑，转头快步走入学塾。\r\n\r\n    种先生在学堂落座后，等到所有蒙童都到了，才开始传授学问。\r\n\r\n    老夫子双鬓霜白，一袭青衫，语速缓慢，与稚童们说圣贤道理的时候，俨然有一番几近圣贤的浩然气象。\r\n\r\n    南苑国京城一座庭院深深的官宦世家，这户人家的私人藏在京师颇有名气，今天有个庶子身份的少年，登楼，他经常来此翻书，只是藏书珍贵，家规不但禁止持烛上楼，不许拿书外出，许多孤本善本的木匣，都贴有封条，而且不许任何人擅自打开。\r\n\r\n    今天少年有些悲愤，心中积郁，来此其实不为，只是想要找一处清净地方散心。\r\n\r\n    对京师所有学子召开的县试、府试两次大考，少年都过了，获得了童生身份，可是成绩并不突出，所以没有成为秀才，只是有资格参加院试，这让他对娘亲很是愧疚，一同参与县府两试的两位兄长，都一举成为秀才，素有神通美誉的少年虽然有些疑惑不解，不知为何文章平平、学识远不如自己的他们，成绩反而更好，他之前只当是自己临场发挥不佳，而两位嫡子兄长刚好表现更出彩，但是今天无意间听到两位醉酒兄长，说起了县府两试的门道，道破了天机，竟是他们父亲私底下打点了考官关系。\r\n\r\n    因为三人的爷爷，曾是京城老礼部尚书，桃李满天下，主持过多次南苑国会试，京师县府两试的主考官，见着了他们爷爷，要分别敬称一声座师、房师，这可是官场顶天大的“师生”关系了，少年坚信这等龌龊事，爷爷绝不会去做，定然是两位兄长的那个父亲打着幌子，不惜有损家风，谋取私利。\r\n\r\n    这也就罢了，少年虽是庶子，可生在世族高门，多少知晓些官场阴私，但是根据两位兄长得意洋洋的谈论，那位长房大伯，为何要故意打压自己？摘了自己本是囊中之物的秀才功名？少年站在顶层，看着那么多书架和书籍，惨然而笑，偌大一个享誉京城的书香门第，除了他这个庶出子弟，如今还有几个家族同龄人，愿意来此翻书读书？那么多的珍稀书籍，年复一年被束之高阁，无人问津，难道不可惜吗？\r\n\r\n    少年抬起手背，擦拭眼泪，“读书有屁用，狗屁的庭前玉树……”\r\n\r\n    发过牢骚之后，少年还是开始找书看，院试还是要考的，圣贤书还是要读的，哪怕不为自己读书，不为自己考取功名，也不能让娘亲再失望了，只是今天心情烦躁，他便想着先翻一本经义之外的书籍来看，一路拣选书本，最后在角落，挑出一本近乎崭新的文人笔札，然后少年愣了一下，他刚翻开扉页，就觉得有些不对劲，手指挑开一页，发现里边竟然有一枚钱币，与南苑国制式铜钱有些出入，篆文陌生，而且并非铜铁之钱，似玉非玉，晶莹剔透。\r\n\r\n    钱币夹在书籍之中，使得两张书页微微有些印痕，印痕处，刚好有一句读书人都知道、却未必人人相信的老话。\r\n\r\n    书中自有黄金屋，书中自有颜如玉，书中自有千钟粟。\r\n\r\n    少年有些奇怪，犹豫了很久，默默收入袖中，想着拿回去给娘亲看看。\r\n\r\n    不曾想这一拿，差点就酿成了大祸，之后少年有次在家塾求学时，拿出来放在手心摩挲，被兄长无意间瞧见，竟然诬陷说是少年偷了自己的案头清供之物，闹得沸沸扬扬，惊动了不理俗事多年的爷爷，再往后，常年潜心道家术法的老尚书，收起了那枚钱币，而且当天就调动了府上所有信得过的管家管事，花了足足两天一夜的功夫，才仔仔细细翻遍了万卷藏书，可是无所得，没有找到第二枚钱币。\r\n\r\n    老尚书下令所有人退出，谁都不许对外声张此事，否则一律逐出家族，老人独自在栈，裴钱已经很久没睡床铺了，开心得在床上打滚，但是她猛然间发现窗口那边，蜷缩着一只白猫，盯着自己。\r\n\r\n    裴钱跳下床，嚷嚷着“造反啊，敢瞪我”，拿了斜靠桌子的那根行山杖，就去戳那白猫。\r\n\r\n    白猫还真被她说中了，要造反，非但没有被惊吓逃走，反而在窗口上辗转腾挪，身形灵活，躲过一次次行山杖的袭击，偶尔对着裴钱低声嘶叫几声，裴钱气喘吁吁，撑着行山杖，瞪大眼睛，“何方妖孽？！速速报上名号，饶你不死！”\r\n\r\n    裴钱当然是逗着玩。\r\n\r\n    可是那只白猫竟然“瞥了眼”自己，口吐人言，“疯丫头片子，脑子有毛病吧？”\r\n\r\n    它转过身去，纵身一跃，就此离去。\r\n\r\n    吓得裴钱丢了行山杖，就去隔壁使劲敲门。\r\n\r\n    陈平安开门后，裴钱颤声道：“刚才有只猫，会说人话！”\r\n\r\n    陈平安点头道：“我听到了。”\r\n\r\n    瞧着陈平安毫不惊讶的模样，裴钱怔怔道：“这又不是在大山里头，也有妖怪？”\r\n\r\n    陈平安坐回桌旁，继续翻看那本倒悬山购买的神仙书，点头道：“市井坊间，多有精魅鬼怪，并不稀奇，大多数都不会惊扰世人，一些大户人家，还会豢养许多有意栈外。\r\n\r\n    在那之后，魏羡就不再说话了。\r\n\r\n    魏羡身高还不如陈平安，很难想象这是一位开国皇帝，而且还是那代的天下第一大宗师，武力卓绝，被后世誉为沙场陷阵万人敌。\r\n\r\n    久而久之，裴钱就习惯了魏羡的存在，因为当他不存在就可以了。\r\n\r\n    在冬末时分，三人临近一座边陲小镇，再往北，就是桐叶洲势力较大的大泉王朝了，而小道童所说的那座仙家渡口，就在大泉王朝的最北端。\r\n\r\n    行走在边境上，看到小镇之前，裴钱哀求陈平安，“再给我一张符箓吧，就是那个会发出金光的那张。咻一下，就挡住了那头青色大水牛。”\r\n\r\n    陈平安只是在深思着事情。\r\n\r\n    裴钱不愿罢休，“又不是要你送我，我只是贴脑门上，就能走得快了。求你了。咱们不是在赶路吗，你就不想我走得快一些，早点回到那个什么大骊龙泉？”\r\n\r\n    啪一声。\r\n\r\n    果真贴在了裴钱的额头。\r\n\r\n    还是歪斜贴着，恰好不挡她的视线。\r\n\r\n    裴钱立即笑开了花，果真快步如飞。\r\n\r\n    自己脑门上贴着一座南苑国京城的大宅子呢，怎么会感觉累呢？贴着它走路，就好像在自家大宅子散步哩。\r\n\r\n    跟在两人身后的魏羡，看了眼裴钱，大概心情与那头白猫差不多，觉得这个丫头片子脑子有毛病。\r\n\r\n    陈平安腰间悬佩长剑痴心和狭刀停雪，摘下养剑葫，喝了口酒。\r\n\r\n    身后魏羡从一开始的步履略显沉重，到现在的轻松自如，裴钱看不出蛛丝马迹，陈平安则心知肚明。\r\n\r\n    当三人走上一座山坡，发现不远处尘土飞扬，有百余骑且战且退，地上已经有数十具尸体，这些骑卒像是在拼死护着一位老人。\r\n\r\n    陈平安眼中，更多是追杀那些骑军的两名练气士，其中一人是剑修。\r\n\r\n    而在魏羡看来，更多注意力还是那支骑军，眼中有些激赏神色，自言自语道：“百战之兵，下马为锐士，上马则铁骑，应该就是大泉王朝的姚家边军了。”\r\n\r\n    裴钱如今可不怕这个矮小汉子了，纳闷道：“你咋知道这些的，平日里你四处逛荡，就为了打听这些？”\r\n\r\n    魏羡置若罔闻，眼神炙热。\r\n\r\n    南苑国曾经以铁骑甲天下，著称于世，硬生生打得草原骑军退回塞外，差点向南苑国纳贡称臣。\r\n\r\n    魏羡一人之功。\r\n\r\n    陈平安突然转头，沉声问道：“姚家边军？确定？”\r\n\r\n    魏羡板着脸，连说话的意思都没有，浪费他口水。\r\n\r\n    山坡一震，陈平安轰然而起，从天而降，刚好将逃亡铁骑和两名练气士双方，拦腰截断。\r\n\r\n    他曾经答应过齐先生，或者说答应过那片唯一愿意飘落到他手上的槐叶。\r\n\r\n    所以今天陈平安遇姚而停。\r\n\r\n    8)\r\n\r"}]