[{"index":335,"name":"第三百三十三章 螺蛳壳里有道场","text":"第三百三十三章 螺蛳壳里有道场\r\n\r\n人世间的隐士游侠，大多性情古怪，不可以常理揣度。\r\n\r\n    陈平安对那个深藏不露的青衫客，并不好奇。\r\n\r\n    就像先前磨刀人刘宗所说，大伙儿脚下的这条路，这么宽，不是羊肠小道，更不是独木桥，大家各走各的，没毛病。\r\n\r\n    客栈外边，邋遢落魄的青衫男子没有走远，其实就蹲在客栈外边的门口，身边趴着那条瘦狗，男人转头看着狗，觉得自己活得比它还不如，一时间就想要吟诗一首，可是搜刮肚肠半天，也没能作出一首被小瘸子讥讽为“打油诗”的佳作，男人在心里安慰自己，没关系，文章天成，妙手偶得，不用强求。\r\n\r\n    客栈二楼。\r\n\r\n    陈平安有些犹豫，要不要再请出朱敛。\r\n\r\n    原因是他想要在这大泉王朝多呆一会儿，身边只有一个魏羡，最多护住裴钱，很难搭把手，一旦身陷藕花福地那样的险境，各方皆敌，陈平安担心会忙中出错。\r\n\r\n    陈平安在从一幅画卷中成功请出魏羡后，就再没有去动第二幅，不是心疼谷雨钱，十一颗谷雨钱，换来一位南苑国开国皇帝，历史上的陷阵万人敌，曾经的天下第一人，陈平安没偷着乐就算很把持得住了。\r\n\r\n    当时之所以敲定底线在十颗谷雨钱上，不是陈平安觉得魏羡之流，只值这个价格，而是那会儿，害怕最后一次见面仿佛心情不佳的老道人，给了画卷，自己却根本养不起，老道人既不坏规矩，又能恶心人，陈平安总不能一直赌下去。\r\n\r\n    谷雨钱，毕竟是三种神仙钱中最珍稀的，一颗就等同于什么呢，我怎么会喜欢他？！”\r\n\r\n    老人淡然道：“不挺好嘛，虽然不晓得来历根脚，可我都看不出深浅的年轻人，在大泉边境，能有几个？刮干净了胡子，说不定模样还是能凑合一下的。”\r\n\r\n    妇人直接忽略了后边那句话，抬起下巴，朝楼上陈平安房间那边点了点，“能有几个？三爷，这个穿白袍子、挂红葫芦的年轻外乡客人，连同那位贴身扈从，瞧出来高低深浅没？没吧，店里店外，这不就一下子三个了？”\r\n\r\n    老人板着脸撂下一句，就要回灶房那边给自己捣鼓一些吃的，犒劳犒劳五脏庙，“好心当作驴肝肺，活该守寡这么多年。”\r\n\r\n    妇人早已习惯了老人的脾气，轻声喊住老人，“不管如何，楼上那三人都是恩人，你可别擅作主张，给人下药，上回那俩游侠儿，给你剥光了衣服，连夜丢到狐儿镇大门口，好好两个大老爷们，给你害得变成了黄花闺女似的，差点上吊呢。”\r\n\r\n    老人扯嘴角道：“又不是恶贯满盈的主，我给人家下药作甚。我倒是怕你给那后生下药，迷倒了，为所欲为。”\r\n\r\n    妇人作势挥了一巴掌，“狗嘴里吐不出象牙。”\r\n\r\n    老人是个喜欢较真的，“你去问问门外的那条旺财，它能吐出象牙来不？”\r\n\r\n    妇人顶了一句，“我又不是狗，跟旺财可聊不上天，不像你。”\r\n\r\n    老人用烟杆点了点妇人，“谁以后看上你，他家老祖宗的棺材板都要压不住。”\r\n\r\n    妇人可不在乎这些个言语，混迹市井、经营客栈这么多年，招待八方来客，话里头带荤腥的，带刀子的，带醋味的，什么没见识过，压低嗓音，“那头大妖，该不会是给此人打杀的吧？”\r\n\r\n    老人摇摇头，“若真是松针湖水神麾下头号大将，呵呵，就只有地仙之流，才有此通天能耐，虽说这个吊儿郎当的读书人，肯定不简单，可还不至于这么强。又不是书院那几位做大学问的老夫子。那些儒家圣贤，做了这等义举，不会藏头藏尾的，也无需刻意隐瞒不是？”\r\n\r\n    妇人陷入沉，偷偷望着酒桌上相谈甚欢的男女，满脸幽怨，碎碎念念。\r\n\r\n    “好狗不挡道！”\r\n\r\n    一个大嗓门响起，落魄书生被人一脚踹了个东倒西歪，三名腰间挎刀的男子，先后大踏步走入大堂。\r\n\r\n    为首一人，身材壮实，大冬天时节，还要故意露出一些胸膛肌肉，坐在了陈平安左边的长凳上，汉子手底下两人熟门熟路去拎了酒和碗过来，两人坐一张长凳，一张桌子，瞬间坐满了。壮汉偏偏不要一位年轻刀客递过来的白碗，抢过妇人身前那只酒碗，倒了碗青梅酒，酒水四溅，一口喝完，抹了把嘴，突然他一手捂住肚子，满脸惶恐，一手颤抖着指向妇人，颤声道：“这酒不对劲……酒里有毒……”\r\n\r\n    桌对面两个年轻人顿时按住刀柄，脸色微白。\r\n\r\n    妇人没好气道：“马平，你脑子里有屎吧？是不是今儿午饭吃屎吃多了，刚好屎里有毒，然后把你脑子给吃坏了？”\r\n\r\n    佩刀汉子嘿嘿一笑，恢复正常脸色，“开个玩笑而已，咋还骂上人呢。”\r\n\r\n    身边两个年轻同僚，吓得赶紧喝酒压惊。\r\n\r\n    汉子瞥了眼碍事的陈平安，“小子，何方人氏？通关文牒拿出来！”\r\n\r\n    妇人刚要说话，陈平安已经从怀中掏出关牒，轻轻放在那挎刀壮汉桌前。\r\n\r\n    汉子拿起后，看着上边钤印着大大小小、密密麻麻的朱印，啧啧道：“印章还真不少，走了这么远的路？”\r\n\r\n    陈平安笑着点头。\r\n\r\n    汉子看他这副模样就来气，见惯了狐儿镇老是明儿再回狐儿镇。\r\n\r\n    陈平安早早坐到了隔壁桌子，妇人在小瘸子收拾的时候，坐在陈平安旁边，长呼出一口气，像是有些乏了，苦笑道：“这个马平是狐儿镇的捕头，他家世世代代做这个行当，跟官府衙门沾着点边而已，那么个屁大地方，所谓的官老爷，官帽子最大的，也不过是个不入清流的芝麻官。其余都是些胥吏，算不得官，可一个个架子比天大。”\r\n\r\n    裴钱听到了外边的动静，轻轻打开屋门，蹲下身，脑袋钻在二楼栏杆间隙里头，偷偷摸摸望着下边那俩家伙，结果好不容易才拔出来，一路小跑下楼梯，刚靠近酒桌，就听到妇人在跟陈平安抱怨官场上的小鬼难缠，说那些捕快经常来客栈混吃喝，她只能花钱买个平安，不然还能咋样。\r\n\r\n    裴钱偷着乐呵，嘴巴咧开，忍了半天，最后实在是憋不住了，捧腹大笑，“花钱买平安，买个平安……哎呦，不行了，我要笑死了，肚子疼……”\r\n\r\n    陈平安站起身，来到裴钱身边，“疼不疼了？”\r\n\r\n    被扯住耳朵的裴钱，立即停下笑声，可怜兮兮道：“肚子不疼了，耳朵疼……”\r\n\r\n    妇人一头雾水，不知道那个贼兮兮的枯瘦小女孩在笑什么。\r\n\r\n    陈平安跟妇人道别，一路扯着裴钱的耳朵，往楼梯口走去，裴钱歪着脑袋垫着脚跟，嚷嚷着不敢了。\r\n\r\n    走上楼梯就松开了裴钱的耳朵，到了房间门口，转身对裴钱吩咐道：“不许随便外出。”\r\n\r\n    裴钱揉着耳朵，点点头。\r\n\r\n    等陈平安关上门后，裴钱站在栏杆旁，刚好与那个仰头望来的妇人对视，裴钱冷哼一声，蹦跳着返回自己屋子，使劲摔门。\r\n\r\n    客栈外夕阳西下，有人策马而来，是一位豆蔻少女，扎马尾辫，长得柔美，却有一股精悍气息，背着一张马弓，悬佩一把腰刀，她将那匹骏马随手放在门外，显然并不担心会走失。\r\n\r\n    青衫客还在门外逗弄着那条狗。\r\n\r\n    少女看了眼男人，没有上心，走入大堂后，左右张望，看到了满脸惊讶的妇人后，她有些不悦，停下脚步，对妇人说道：“爷爷要我告诉你，最近别开客栈了，这里不安生。”\r\n\r\n    妇人在少女跟前，再没有半点媚态，端庄得像是世族门第走出的大家闺秀，竖起手指在嘴边，示意隔墙有耳，然后轻声道：“岭之，我在这边待习惯了。”\r\n\r\n    少女愤愤道：“不知好歹！”\r\n\r\n    妇人笑问道：“要不要喝点青梅酒？”\r\n\r\n    少女满脸怒容。\r\n\r\n    喝酒？！\r\n\r\n    妇人也自知失言，有些羞愧。\r\n\r\n    少女冷声道：“给我一间屋子，我明天再走，你仔细考虑。”\r\n\r\n    小瘸子战战兢兢领着少女登上二楼，在老板娘的眼神授意下，专门挑了一间最干净素雅的屋子给少女。\r\n\r\n    在那串轻盈的脚步声彻底消失后，陈平安将仅剩六颗谷雨钱叠在一起。\r\n\r\n    一颗一颗丢入画卷之中。\r\n\r\n    当第三颗谷雨钱没入画面后，陈平安站起身，缓缓后退几步。\r\n\r\n    一位老人弯腰弓背，从画卷中蹒跚走出。\r\n\r\n    他跳下桌子，对陈平安眯眼而笑，转身伸手伸手摸向画卷，但是摸了一个空，就连裴钱都偷偷摸过一把的画卷，对于朱敛而言，近在咫尺，却远在天边。\r\n\r\n    虚无缥缈，不可触及。\r\n\r\n    朱敛倒是没有气急败坏，笑呵呵道：“果然如此，少爷，这就是你们浩然天下的仙家术法吗？”\r\n\r\n    陈平安点点头，“算是。”\r\n\r\n    这个习惯性佝偻着身形的老人，似乎与传闻中那个走火入魔的武疯子，完全不像。\r\n\r\n    老人脸上总是带着笑意，神色慈祥，在藕花福地，此人差点将整座江湖掀了个底朝天，后来者居上的丁婴，同样是天下第一人，就拥有极其鲜明的宗师气势，这大概也跟丁婴身材高大，不苟言笑，并且戴着一顶银色莲花冠，都有一定关系。\r\n\r\n    眼前这个名叫朱敛的武疯子，就差了很远。\r\n\r\n    相较于魏羡的什么话都憋在肚子里，朱敛似乎更加认命且坦白，开诚布公道：“如今到了少爷的家乡，光是适应这座浩然天下的气机流转，就得花费好些天，想要恢复到生前的巅峰修为，更不好说了，嗯，按照少爷这里的说法，我目前应该是纯粹武夫的第六境。”\r\n\r\n    说到这里，老人颇为自嘲，“有可能一举破境，有可能滞留不前，甚至还有可能被这边的灵气倒灌气府，消耗真气，修为给一点点蚕食。不过，我有一种感觉，除了七境这道大门槛，之后成为八境、九境武夫，反而不是什么太大问题。”\r\n\r\n    朱敛说得很开门见山了。\r\n\r\n    比那个闷葫芦魏羡，确实爽快多了。\r\n\r\n    朱敛走到窗口，推开窗，闭上眼睛深呼吸了一口气，自言自语道：“这个七境，有点类似藕花福地武人的后天转先天，是最难跨过的一步。只要跻身武道第七境，相信此后修为攀升，不过是年复一年的水磨功夫而已，不敢说肯定九境，八境绝对不难。”\r\n\r\n    朱敛转头微笑道：“当然了，只要适应了这边浓郁灵气的存在，我对上一个底子一般的七境纯粹武夫，打个平手，还是有机会的，不至于被境界压制，见面了就只能等死。至于同境之争，只要不是公子这样的，胜算极大。”\r\n\r\n    陈平安喃喃道：“关隘只在七境吗？”\r\n\r\n    老人坐回桌旁，一根手指轻轻敲击桌面，“我愿意为公子效忠卖命三十年，希望公子在那之后，能够给我一个自由之身，如何？”\r\n\r\n    陈平安笑着摇头，“我并不知道如何恢复你的自由之身。”\r\n\r\n    老人愕然，陷入沉默，盯着那幅画卷。\r\n\r\n    陈平安猜测画卷本身，类似骊珠洞天的本命瓷器，任你是上五境的玉璞修士，也要被人拿捏。\r\n\r\n    一想到这里，陈平安就笑了笑。\r\n\r\n    魏羡那边，烂醉如泥，躺在床上，说起了梦话，“身无杀气而杀心四起，帝王之姿也。”\r\n\r\n    敲门声响起，陈平安收起最后三颗谷雨钱和画卷，正要去开门，朱敛竟然代劳了。\r\n\r\n    裴钱眨着眼睛，然后迅速离得朱敛远远的，跑到陈平安身后。\r\n\r\n    朱敛关上门，转身笑呵呵道：“小丫头根骨真好。是少爷的闺女？”\r\n\r\n    裴钱使劲点头。\r\n\r\n    陈平安摇摇头，然后转头问道：“找我有事？”\r\n\r\n    裴钱看了看朱敛，摇头。\r\n\r\n    朱敛识趣，笑问道：“少爷，可有住处？”\r\n\r\n    陈平安道：“出了门，右手边第二间就是了，不过魏羡住在那边，你要是不愿意与人同住，我帮你再要一间屋子。”\r\n\r\n    “行走江湖，没这些讲究。”\r\n\r\n    朱敛摆摆手，然后伸手揉了揉下巴，若有所思，“少爷，先选了那个南苑开国皇帝？”\r\n\r\n    陈平安点点头，叮嘱道：“你们两个，可别有什么意气之争。”\r\n\r\n    朱敛笑道：“万人敌魏羡，我仰慕得很，敬他酒还来不及，岂会惹他不高兴。”\r\n\r\n    朱敛走出屋子，轻轻关上门。\r\n\r\n    只留下一道缝隙的时候，朱敛突然问道：“敢问少爷为我花了多少钱？”\r\n\r\n    陈平安答道：“十七颗谷雨钱。”\r\n\r\n    朱敛笑道：“让少爷破费了。”\r\n\r\n    裴钱在老人离开后，犹不放心，去拴上了屋门，这才如释重负。\r\n\r\n    陈平安问道：“魏羡每天板着脸，你都不怕，朱敛这么和和气气，你反而这么怕？”\r\n\r\n    裴钱轻声道：“就是怕。”\r\n\r\n    陈平安又问道：“什么事情？”\r\n\r\n    裴钱轻声道：“我觉得那个老板娘不是啥好人，加上一个小瘸子，一个老驼背，多怪啊，这儿会不会是黑店？天桥底下那说书先生，讲的那些故事，其中就说到黑店，最喜欢给客人下蒙汗药，然后拿去做人肉包子了。”\r\n\r\n    陈平安气笑道：“别胡思乱想，赶紧回去。”\r\n\r\n    裴钱唉声叹气地离去。\r\n\r\n    陈平安已经没心思去翻剩余两幅画卷了，卢白象，隋右边，刚好一个不太敢请出山，就怕请神容易送神难，另外一个，更不敢。\r\n\r\n    想起裴钱对魏羡、朱敛两人的观感。\r\n\r\n    其实她的直觉，半点没错。\r\n\r\n    魏羡看人的眼神，是从高处往低处，毕竟是青史留名的一国之君。\r\n\r\n    朱敛看人的眼光，则像是活人在看待死人，眼神晦暗，幽幽如深潭，老人脸上挂着的笑意，更别当真。\r\n\r\n    客栈门槛上，青衫客背对着大堂，抬头望向天边的绚烂晚霞，轻轻拍打膝盖，拎着酒壶，每喝一口青梅酒，就唠叨一句。\r\n\r\n    “云深处见龙，林深时遇鹿，桃花旁美人，沙场上英豪，陋巷中名士……”\r\n\r\n    砰一声。\r\n\r\n    青衫客被人打了一个扑倒在地，摔了个狗吃屎，也没忘记死死攥紧酒壶。\r\n\r\n    原来是小瘸子一脚踹在他后背上，怒气冲冲道：“没完没了，你还上瘾了？忍你很久了！”\r\n\r\n    男人狼狈起身，拍了拍身上尘土，沉声道：“你知道我是谁吗？”\r\n\r\n    小瘸子瞧着有些陌生的穷酸书生，便有些心虚，硬着头皮大嗓门喊道：“你谁啊？”\r\n\r\n    这位青衫客一本正经道：“你喊九娘什么？”\r\n\r\n    小瘸子愣了愣，“老板娘啊。”\r\n\r\n    青衫客又问，“那么老板娘的夫君，又是你什么人？”\r\n\r\n    小瘸子差点气疯了。\r\n\r\n    飞奔出门槛，拳脚并用，对着这个只知道姓钟的王八蛋一顿追杀。\r\n\r\n    男人高高举起酒壶，四处躲闪，一边逃窜一边喝酒，挨了几拳几脚，都不痛不痒。\r\n\r\n    夕阳西下。\r\n\r\n    关于书生，曾有谶语。\r\n\r\n    书生自己也不当真的一句话。\r\n\r\n    钟某人下山前，世间万鬼无忌。\r\n\r"}]