[{"index":337,"name":"第三百三十五章 庙堂与山野的对峙\r","text":"第三百三十五章 庙堂与山野的对峙\r\n\r\n一座座边陲小小客栈，今夜鱼龙混杂。\r\n\r\n    少女姚岭之在那五人走出屋子后，呼吸都沉重起来。\r\n\r\n    这让她觉得匪夷所栈后边飞起一只信鸽，立即有人飞奔而来，等待骑卒下令，此人肩头停着一头通体雪白的神俊鹰隼，骑卒摆摆手，“不用理会。”\r\n\r\n    那人默默退下。\r\n\r\n    骑卒正是那位最早来到客栈传递消息之人，他身旁的车夫腰杆挺直，一动不敢动。\r\n\r\n    有一位老人掀起帘子，笑问道：“殿下，为何不跟着一起进客栈？”\r\n\r\n    男子笑着摇摇头。\r\n\r\n    律己是一门大学问。\r\n\r\n    驭人，对于他们这些生于帝王家的人而言，自幼耳濡目染，又能以史为鉴，反而不难。\r\n\r\n    车辆里边盘腿坐着两位练气士，一老一少，负责看着一位分量最重的犯人，押送往大泉京师蜃景城。与骑卒说话之人，是一位身穿青紫道袍、头戴鱼尾冠的耄耋老者，一手持绳索末端，一手捧拂尘。\r\n\r\n    犯人披头散发，满身血污，垂首不语，看不清面容。\r\n\r\n    一袭金袍破碎不堪，手腕和脚踝处，被钉入金刚杵一般的器物。\r\n\r\n    除此之外，脖子上还被一根乌黑绳索绑缚，绳索一段被握在老修士手中。\r\n\r\n    犯人最凄惨的还是眉心处，被一柄飞剑透过头颅，剑尖从后脑勺穿出，就那么插在此人头上。\r\n\r\n    这名重犯，是一位正统敕封的山水神祇，曾是七境巅峰练气士，在其辖境，则最少是八境修为，在一方山水中称王成圣，对上九境金丹，都有一战之力。只是不知为何，沦落这般田地。\r\n\r\n    车厢内除了道门老者，还有位年轻女子，望向那名骑卒的眼神，秋波流转，虽未言语，其中意味，却也尽在不言中了。\r\n\r\n    女子容貌只算清秀而已，只是气态卓然，肌肤胜雪，比起凡夫俗子眼中的美人，更经得起“细细推敲”，毕竟在山上修士眼中，人间美色，归根结底，还是一副臭皮囊，皮肤粗糙，种种异味，细看之下，皆是瑕疵。\r\n\r\n    骑卒突然转过头，望向客栈那边，似乎有些意外。\r\n\r\n    老人流露出一抹惊讶，“好惊人的武夫气势，而且人数如此之多，小小边陲客栈，这般藏龙卧虎？难道真给小国公爷歪打正着了，是北晋高手孤注一掷，要来劫持囚犯不成？”\r\n\r\n    女子试探性问道：“要不要我去提醒国公爷一声？”\r\n\r\n    骑卒摇摇头，笑道：“咱们脚下已是大泉国境，除非是姚家谋逆造反，不然哪来的危险。”\r\n\r\n    道袍老者眼中精光闪过，并未作声。\r\n\r\n    片刻之后，老仙师正要说话，这位骑卒已经跳下马车，径直往客栈行去。\r\n\r\n    在骑卒远去后，那位来自山上仙家的年轻女子轻声问道：“师父，小国公爷这么逼着姚家人，殿下又不约束，真不会出事吗？”\r\n\r\n    老人摆摆手，道：“天底下谁都会造反，就姚家不会，国之忠臣当久了……”\r\n\r\n    老人嘴角泛起冷笑：“可是会上瘾的。”\r\n\r\n    那名囚犯仍然低着头，快意笑道：“谈及骨鲠忠臣和边关砥柱，竟然以笑话视之，你们大泉王朝就算一时得势，又能如何？”\r\n\r\n    “还敢嘴硬！”\r\n\r\n    老仙师一抖手腕，绳索瞬间勒紧犯人脖颈，囚犯浑身颤抖起来，咬紧牙关，抵死不发出任何声音。\r\n\r\n    客栈内，异象突起。\r\n\r\n    一袭白袍毫无征兆地出现在大堂。\r\n\r\n    小国公爷高树毅察觉到不妙，正要悚然而退，但是眼前一花，肩膀已经给那人抓住。\r\n\r\n    另外一桌三人，除了宦官依旧饮酒，对此视而不见。\r\n\r\n    高冠仙师和银甲武将已经猛然起身，想要救下高树毅，却又各自停步。\r\n\r\n    因为有一把来自二楼的猩红长剑，悬停在两张桌子之间，剑尖直指高冠仙师。\r\n\r\n    而银甲武将停步后转头望去，二楼有人横移数步，满脸笑意，握住刀柄，手中狭刀停雪将出未出。\r\n\r\n    身材矮小的男子翻过栏杆，落在一楼客栈门槛那边，像是要独自一人，拦阻外边数百骑。\r\n\r\n    佝偻老人蹲在了栏杆上，笑眯眯低头，盯上了那名最镇定的宦官。\r\n\r\n    大红蟒服的中年宦官，看着不过而立之年，实则已是八十高龄，是大泉王朝的武道大宗师之一，被誉为大泉皇城的守宫槐，在他成名之后，素来鬼魅横行的大泉皇城，再无任何奇怪传言，全部销声匿迹。\r\n\r\n    不过这位大宦官真正厉害之处，还在于他当年笼络了一大批江湖爪牙，将大泉王朝境内十数个顶尖武林门派，一个接一个铲除干净，三年之间，整个江湖掀起一场腥风血雨，无论正邪，都对这个老太监展开了多次刺杀，但是无一例外，有去无回。\r\n\r\n    与宦官同桌两人，高冠仙师名叫徐桐，是大泉境内第一仙家门派草木庵的现任主人，擅长雷法，可以敕令鬼神，诏为己用，还是医家高人，精通炼丹，所炼丹药，是大泉王朝权贵公卿疯抢之物。\r\n\r\n    银甲武将许轻舟，是大泉军中屈指可数的顶尖高手，不到四十岁，一身横炼功夫，就已经登峰造极，腰间佩刀“大巧”，更是一件兵家重宝，可谓攻守兼备，每次沙场陷阵，必身先士卒，所向披靡。\r\n\r\n    高树毅运转气机，挣扎了一下，毫无用处。\r\n\r\n    非但没有惧意，反而笑意更浓，“你们姚家真要造反啊？”\r\n\r\n    那人微微加重力道，高树毅一阵吃痛，依旧竭力维持笑脸。\r\n\r\n    那人对他说道：“我就是个过路人，你这么喜欢招惹我，那么宰掉你后，我往北晋国一逃就是了。至于姚家不姚家的，你们爱怎么泼脏水，我可管不着。”\r\n\r\n    这种鬼话，谁信？\r\n\r\n    高树毅呲牙咧嘴，额头渗出汗水，“有本事你就杀我嘛。”\r\n\r\n    陈平安盯着他。\r\n\r\n    高树毅以极其轻微的嗓音，对陈平安轻声道：“你知不知道，我看上那对母女，是她们的幸运，否则姚氏被抄家之后，她们很快就要被送去教坊司了，成为人尽可夫的官妓，到时候你倒是也可以尝尝滋味。”\r\n\r\n    小国公爷话刚说完，陈平安一拳已至。\r\n\r\n    直接砸在高树毅额头。\r\n\r\n    势大力沉，巨石攻城一般。\r\n\r\n    高树毅脑袋往后一荡，虽然从腰间玉佩亮起一阵五彩光华，瞬间汇聚在额头处，但是仍然被这一拳打得当场晕厥过去，口吐白沫。\r\n\r\n    一拳过后，那块护身符玉佩出现一条条裂缝。\r\n\r\n    由于肩膀始终被陈平安扯住，高树毅的脑袋就像秋千一般荡去又晃回，陈平安第二拳又砸向此人。\r\n\r\n    牵一发而动全身。\r\n\r\n    啪一声。\r\n\r\n    中年宦官重重放下筷子，嗓音阴柔道：“年轻人，差不多就可以了。”\r\n\r\n    虽然对那个城府深重的小国公爷，印象相当一般，可总不能就在自己眼皮子底下，让高树毅给人活活打死。\r\n\r\n    在这位宦官出声后，仙师徐桐和武将许轻舟如释重负。\r\n\r\n    可那人仍是一拳没有收手。\r\n\r\n    高树毅那块祖传玉佩砰然碎裂。\r\n\r\n    随着玉佩粉碎，高树毅反而清醒过来，满脸涨红，眼眶布满血丝，脸色狰狞道：“狗杂种，我一定要你和姚家一起死无葬身之地！”\r\n\r\n    一袭鲜红蟒服的宦官猛然起身，震怒不已，多少年了，还有人敢在自己面前这么放肆？\r\n\r\n    老板娘尖声喊道：“停手！”\r\n\r\n    陈平安转头望去，妇人轻轻摇头，她眼神流转，充满了焦急，欲言又敢明言，只好捣浆糊道：“公子有话好好说，坐下慢慢聊。相信小国公爷只是跟我们开玩笑的。”\r\n\r\n    恼羞成怒的中年宦官，盖棺定论道：“不用聊了，你们姚氏与北晋合伙谋反，死不足惜！”\r\n\r\n    言语之间，宦官双指并拢，在桌上一抹。\r\n\r\n    陈平安腰间养剑葫掠出初一十五，分别击碎快若闪电的那双筷子。\r\n\r\n    第三拳打得高树毅整个人砰然倒飞出去，门口魏羡挪开，任由这位小国公爷的尸体摔在客栈外边。\r\n\r\n    那名骑卒刚好走到门外不远处，看着地上那具尸体，一时间还有些没回过神，显然不敢相信这是真的。\r\n\r\n    陈平安对转头妇人说道：“知道姚老将军为什么会差点死于刺杀吗？因为你们太好说话了，明摆着有人觉得就算死了老将军，所有姚氏子弟都不敢怒不敢言。”\r\n\r\n    妇人好像没有听进去陈平安的话，神色痴痴，喃喃道：“死了，就这样被你打死了，申国公一定会疯的，皇帝陛下也一定会龙颜大怒，姚氏完了。”\r\n\r\n    那个在客栈当厨子的驼背老人，亦是茫然失措。\r\n\r\n    少女姚岭之更是满脸惊骇。\r\n\r\n    客栈内，只有二楼小女孩有气无力的读书声。\r\n\r\n    这个时候，落魄书生拍了拍妇人肩膀，他明明背对着陈平安，但是却有他的嗓音，清晰响起于陈平安心湖间：“你只管杀，我管埋。”\r\n\r"}]