[{"index":341,"name":"第三百三十九章 怪人怪梦\r","text":"第三百三十九章 怪人怪梦\r\n\r\n（让大家久等了。）\r\n\r\n    堵在客栈大门口骂街的男男女女，得有二十号人之多，青壮汉子满脸怒容，妇人叉腰骂人，一拨孩子倒是没心没肺，要么歪头舔着糖葫芦，要么偷偷拿弹弓打那酒招子。\r\n\r\n    陈平安在人堆里待了会儿，愣是没听明白缘由，因为说的是狐儿镇这边的方言，不过瞅着二楼裴钱见到自己后的慌张，陈平安心里有数了，裴钱原本蹲在二楼栏杆那边，不是挖鼻屎就是掏耳屎，很不当回事，还故意拿捏姿态恶心人，外边骂得越凶，裴钱笑得越乐呵。\r\n\r\n    好在那些狐儿镇男女，到底没敢进客栈，小瘸子是嫌吵吵闹闹太烦人，闷头闷脑收拾着酒桌上的残羹冷炙，老驼背坐在远处抽旱烟，九娘坐柜台后边嗑瓜子，不嫌事情大，半吊子账房先生的落魄书生，原本想要当个和事老，结果给一个汉子使劲推了把，踉跄退回客栈，悻悻然回妇人那边，装模作样拿起了雪白茫茫的账本，挨了九娘一记白眼。\r\n\r\n    等到陈平安板着脸跨过门槛，裴钱就想要溜回屋子，结果被陈平安喊住，要她下楼。\r\n\r\n    裴钱畏畏缩缩下了楼梯，不等陈平安问话，就竹筒倒豆子，不打自招了，按照她的说法，是自己去了狐儿镇，想要找药铺给陈平安买些药材，然后那边的同龄人就欺生，合伙欺负她一个外乡人，一开始是抢了她那串原本打算留给陈平安的糖葫芦，她忍了，说是读书读了好些道理，懂得了以和为贵，那些人还喜欢跟在她屁股后头说难听的话，成群结队，还用石子砸她，她没搭理，后来她买了只蜻蜓纸鸢后，又有人眼红，给一把拽过，给放开了，就那么嗖一下，纸鸢一下子飘出了狐儿镇，彻底没影儿了，她气不过就跟人打了一架，五六个人，都没能打过她，还要哭着回家喊爹娘长辈来打她，她又不傻，就赶紧跑了，再说了，那蜻蜓纸鸢要二十文钱呢，就这么没了，她快心疼死了，害得她在狐儿镇外边找了大半天……\r\n\r\n    虽然裴钱自己都没什么底气，扯谎的时候一直留意着陈平安的脸色，随时准备挨揍，到时候护住脑袋就行，肚子或是胳膊给陈平安踹几脚、掐几把，又不打紧，吃顿饱饭就又是一条好汉了。\r\n\r\n    可陈平安只是安安静静听完了裴钱的解释后，才说道：“撒完了谎，再跟我说一遍真相，不说也可以，以后你就留在客栈这边，总饿不死你。”\r\n\r\n    裴钱不说话。\r\n\r\n    陈平安去了柜台那边，九娘瞥了眼楼梯口那边的枯瘦小丫头，轻声笑道：“陈公子，你怎么教出这么个混世小魔头，差点把狐儿镇一条巷子闹了个底朝天，先是坑骗人家孩子的吃食，把那些玩泥巴的小家伙们吓唬得不行，都信以为真，觉得她是咱们大泉京城那边来的公主殿下，只不过流落民间，迟早有一天要回去住在皇宫里头的，混熟了之后，她带着那些孩子整天一起疯玩，倒是成了那边的孩子王，后来为了只纸鸢，闹翻了，打得不可开交，好像最后她给一个赶过去的大人打了两下，若是寻常人，吃过亏就该收心回来，你家这位倒好，自称是我的远房亲戚，靠这个，花钱请了狐儿镇的几个地痞，趁天黑去打了那男人的闷棍，之后更加无法无天，孩子们多是一条巷子的街坊邻居，大晚上闹鬼，莫说是孩子，就算是大人，都给一个个吓得大晚上不敢熄灯，陈公子你也知道，如今狐儿镇那边还真闹鬼，为了这个，几个捕快守了整整一宿夜，才给装神弄鬼的小丫头揪出来，结果你猜怎么着，愣是给你家丫头镇住了，不知道说了些啥，客客气气把她给送了回来，你还真别说，一帮披着官皮的捕快，护着个小闺女走进客栈，确实挺像公主殿下的。”\r\n\r\n    陈平安一阵头大，转头看了眼裴钱，没能瞧见人，看到一双腿，应该是坐楼梯口子上。\r\n\r\n    九娘掩嘴而笑，“花钱消灾，多大的事，小钱，撑死了十两银子。这事儿你可千万别掺和，交给我就行了，就公子你这好脾气，那些人更来劲，屁大点事，能给他们说成捅破天的惨事。”\r\n\r\n    陈平安无奈道：“记账上，回头跟房账一起结。”\r\n\r\n    九娘收敛笑意，正色道：“陈公子于我们姚氏，有全族续姓之恩，还要计较这些鸡毛蒜皮的小事，我九娘岂不是要无地自容？”\r\n\r\n    陈平安摇头道：“不是一回事。”\r\n\r\n    九娘还要言语什么，只是陈平安已经说道：“今儿的事情，就劳烦夫人了。”\r\n\r\n    九娘应承下来，姗姗走出柜台，一肘子顶开那位账房先生，从抽屉摸出了些碎银子，去往客栈门口那边摆平风波。\r\n\r\n    位于边陲的狐儿镇，鱼龙混杂，本事未必人人都高，但是眼光肯定不窄，人来人往的，什么新鲜事没听过，心气还是有一些的，而且说不定就有隐姓埋名的世外高人，比如姚家九娘三爷这样的。\r\n\r\n    先前客栈这边闹出那么大动静，尤其是魏羡跟那拨练气士的你来我往，很是惹眼，真正是神仙打架的气象，从狐儿镇那边遥遥看来，热闹之外，当然就是敬畏了，后来又有彪悍骑队绕行北上，便有种种传闻流出，有说是客栈九娘这个喜欢勾搭汉子的狐狸精，真是狐狸精，持有此种说法的，多是狐儿镇的婆姨妇人，还有人说得更晦暗些，说是狐儿镇这些年如此不太平，是有妖魔盘踞，这次有真龙过境，妖气龙气犯冲，便有了那场斩妖除魔。\r\n\r\n    九娘摇晃着腰肢，往门口那边一站，外边的气焰便骤降。\r\n\r\n    书生钟魁笑问道：“什么时候桐叶洲有这么大的江湖门派了？相当于宗字头仙家豪阀的江湖门派？”\r\n\r\n    说到这里，书生自顾自笑起来，似乎觉得自己这个说法，很新颖有趣。\r\n\r\n    一夫当关的精悍汉子，嗜血暴戾的佝偻老人，拿大泉武将许轻舟喂招的用刀男子，以一手驭剑之术压制仙师徐桐的绝色女子。\r\n\r\n    最关键是这四人，在大战之中，无论是气势还是修为，都在涨。\r\n\r\n    当然还要加上一个不是练气士却能御剑的年轻公子哥，就是俊俏了一点，抢了自己在九娘这边的风头，不然一定要跟此人把臂言欢，称兄道弟。\r\n\r\n    陈平安犹豫了一下，还是选择坦诚以待，“我们不是桐叶洲人氏。”\r\n\r\n    钟魁嗯了一声，“婆娑洲那边来的？”\r\n\r\n    婆娑洲极为出名，哪怕桐叶洲是个喜欢眼高于顶的地方，喜欢小觑天下豪杰，可是对于离着倒悬山最近的那座婆娑洲，还是服气的，因为那边有个颍阴陈氏，有个几乎一人独霸“醇儒”称号的陈淳安。\r\n\r\n    钟魁对婆娑洲那是仰慕已久，只是碍于书院身份，以及恩师教诲，才久久没能动身游历。\r\n\r\n    婆娑洲除了颍阴陈氏，还有众多青史留名的形胜之地，钟魁都想要走一遭，桐叶洲太闷了，无论是山下百姓，还是山上修士，都不爱走动。\r\n\r\n    陈平安指了指北边。\r\n\r\n    钟魁眼前一亮，“可曾认识山崖书院的齐先生？”\r\n\r\n    陈平安给噎到了，一时间不知如何作答。\r\n\r\n    钟魁哈哈笑道：“多半是你认得齐先生，齐先生不认得你吧，没事没事，咱俩一样。”\r\n\r\n    至于最近的北边邻居，宝瓶洲，钟魁不太瞧得上眼，大概就只有一对师兄弟了，山崖书院齐静春的学问，大骊国师崔瀺的棋术。只不过听说骊珠洞天破碎下坠，那位齐先生也身死道消了，就连钟魁的恩师，都颇为遗憾，私底下对钟魁说齐静春若是在桐叶洲，绝不至于如此受辱，最不济也不会落得个孑然一身，举世皆敌。\r\n\r\n    陈平安笑问道：“边喝酒边聊？”\r\n\r\n    就为了钟魁嘴中“齐先生”三字，陈平安就愿意陪此人喝上一壶酒。\r\n\r\n    钟魁看了眼正在门口那边指点江山的妇人，低声道：“喝酒可以，可若是九娘埋怨起来，你帮我说说话。”\r\n\r\n    陈平安点头道：“自然。”\r\n\r\n    钟魁拎两壶青梅酒，以账房先生的身份，使唤小瘸子给他们端了几碟子佐酒小菜。\r\n\r\n    钟魁盘腿坐在长凳上，没个正行。\r\n\r\n    陈平安问道：“听说先生来自大伏书院？”\r\n\r\n    钟魁没当回事，随口笑道：“可不是，还是个君子呢，厉害吧？”\r\n\r\n    陈平安敬了一碗酒。\r\n\r\n    敬君子二字。\r\n\r\n    钟魁赶紧伸手阻拦，只是陈平安已经一饮而尽，这位浪荡江湖的书院君子叹气道：“这也值得喝杯酒？我看你就是想要喝酒吧？”\r\n\r\n    陈平安记起了在梳水国遇上的那位书院贤人，周矩，跟眼前这位君子，大不相同，周矩当时在宋老前辈的剑水山庄，口诵诗篇，就能定人生死，好一个口含天宪。\r\n\r\n    读书人，读了不同的书，大概就会有不同的风采。\r\n\r\n    钟魁突然想起一事，“那夜挡住门外练气士的汉子，身上所穿甘露甲，如果我没有看错，应该是兵家古籍上记载的‘西嶽’，是甘露甲的八副祖宗甲之一，是你家祖上传下来的？”\r\n\r\n    陈平安心头微震，摇头道：“是在倒悬山灵芝斋购买而来。”\r\n\r\n    钟魁问道：“花了多少颗谷雨钱？”\r\n\r\n    陈平安摇头道：“只是花了些小暑钱，不贵，打算以后送人的。”\r\n\r\n    钟魁笑道：“灵芝斋不识货，让你捡了个大漏。不过也正常，西嶽给高人设置了禁制，我如果不是刚好书院有那部快要破成碎片的秘典，凑巧熟悉这些甲丸传承的兵家内幕，当时又使劲瞧了半天，也会认不得。我劝你还是留着它，这么值钱的东西，何况它还有好多故事呢，随便送人太可惜了。”\r\n\r\n    陈平安没有说送或不送，好奇问道：“八副祖宗甲？”\r\n\r\n    钟魁捻起一粒花生米，丢入嘴中，“甘露甲全名神人承露甲，我问你，什么神人？承什么露？”\r\n\r\n    陈平安摇头不知。\r\n\r\n    钟魁笑了笑，“除了西嶽，其余七件最早的甘露甲，分别是佛国，花苞，山鬼，水仙，霞光，彩衣，云海，大多数在战事中毁坏，彻底没了，留下来的不多，有据可查的，就山鬼和彩衣两件，别看你手上这件西嶽很破烂了，相比那两件好不容易遗留人间的，已经算好的了，碰上识货懂行的，你只管往死里开价，保证赚个钵满盆盈，不过这些祖宗甲，到底是失了根本，庇护主人的神通，十不存一，实在是令人扼腕。为了这个，得喝一杯酒。”\r\n\r\n    钟魁提起酒碗，率先仰头喝光。\r\n\r\n    陈平安只得跟着喝了一碗。\r\n\r\n    钟魁自己主动说起那场风波，“那两个皇子，都不是什么好鸟，接下来你如果还留在大泉，自己悠着点。山下自有山下的规矩，而且山下高人多了去，比如那位三皇子遇上你，就是山外有山，所以才被淋了一头狗血。”\r\n\r\n    陈平安点头道：“是这个理。”\r\n\r\n    钟魁突然笑道：“想一想那晚你跟大泉守宫槐的厮杀，再看看你今儿在酒桌上这么附和我，有些不适应，怎么，在家乡吃过书院的苦头，所以忌惮这么个君子头衔？”\r\n\r\n    陈平安哑然失笑。\r\n\r\n    钟魁又说道：“你那天说谁的道理都是道理，我觉得说得很好。至于要那小国公爷扪心自问，虽然听着更霸气一些，也合情合理，挑不出毛病，可其实有些……不讲礼了。”\r\n\r\n    陈平安喝了一口酒，“没办法的事情。”\r\n\r\n    钟魁点点头，“确实，世道就是这样，身处粪坑，就觉得吃屎是天经地义的事情，有人端上一盘菜，人家还不乐意吃。”\r\n\r\n    陈平安听得咋舌。\r\n\r\n    这是一位儒家君子会说的“道理”吗？\r\n\r\n    钟魁感慨道：“可就算这个世道烂成了一座粪坑，也不是我们吃屎的理由。”\r\n\r\n    这会儿陈平安一手捻着下酒菜，一手端着酒碗，总觉得有些别扭。\r\n\r\n    钟魁发现陈平安的异样，连忙安慰道：“咱们吃喝的，可不是屎尿，是好酒好菜，你放心吃。”\r\n\r\n    陈平安默默吃喝起来。\r\n\r\n    跟这个家伙聊天，有点跟不上对方的想法。\r\n\r\n    一时间陈平安有些想念小宝瓶了。\r\n\r\n    门口那边，九娘出马，很快解决了麻烦。\r\n\r\n    如今客栈在狐儿镇百姓眼中，玄乎又邪乎，所以连进门嚷嚷的胆气都没有。\r\n\r\n    陈平安谢过了妇人，就去楼梯口那边，裴钱还坐在那边那圈圈画画，陈平安说了句跟我来，她就乖乖跟在后头，臊眉耷眼的，看上去像是犯错且知错的模样，可陈平安用膝盖想都知道后边的小女孩，心里正偷着乐，他甚至完全可以想象，下一次裴钱去了狐儿镇，那份趾高气昂。\r\n\r\n    到了屋子，陈平安落座，裴钱没敢坐下，关了房门站在桌对面。\r\n\r\n    陈平安开门见山道：“以后你就留在这里，我会给客栈一笔钱。”\r\n\r\n    裴钱猛然抬头，怒气冲冲，正要说话，当她看到陈平安的冷淡脸色后，便又低下头，“我知道错了，下次不敢了。回头我就去狐儿镇，还给小梅一只屁帘儿，给她买个四十文钱的，大蝴蝶，花花绿绿的，比蜻蜓好看多了，小梅他们已经眼馋很久，不过那么一帮吃串糖葫芦就跟过年似的穷崽儿，可买不起，这次便宜她了。”\r\n\r\n    陈平安问道：“你哪来的钱？”\r\n\r\n    裴钱抬起头，眨眨眼，“跟九娘借的，不多，加一块儿，就二两银子。”\r\n\r\n    陈平安问道：“那你怎么还？”\r\n\r\n    裴钱怯生生道：“先一起记账上，以后我给你做牛做马，一点点还给你。”\r\n\r\n    陈平安说道：“你以后就留在这里吧，这笔钱，你可以给客栈打杂，慢慢还给九娘。”\r\n\r\n    裴钱皱着一张小脸，泫然欲泣。\r\n\r\n    陈平安指了指房门，平静道：“出去。”\r\n\r\n    裴钱狠狠抹了把眼睛，大声道：“我知道！你一直就只喜欢那个叫曹晴朗的小书呆子！你一直在担心他，如果可以的话，你一定不会要我，只会把曹晴朗带在身边，他犯了错，你不会这样的，你只会好好跟他讲道理，还会跟他说，以后不要做像我这样的人！陈平安，你一天到晚就想要撇开我！”\r\n\r\n    裴钱转身跑着离开，使劲摔门，回到自己屋子。\r\n\r\n    陈平安开始栈。\r\n\r\n    他和一拨人差不多同时到达客栈门外，竟是有伤在身的姚氏家主，大将军姚镇，带着那个当初一起身陷险境的少年，除此之外，还有亲身经历过客栈风波的武学天才姚岭之，以及一位头顶帷幕的年轻女子，这些人身后五六骑，不再是姚家边骑，而是无需刻意披挂甲胄的随军修士，这些投军入伍的山上人，在大骊，应该会被称为武秘书郎。\r\n\r\n    见到了一袭青衫长袍的陈平安后，神色萎靡仍然执意亲自赶赴客栈的老将军，立即翻身下马，快步走到陈平安身前，拱手道：“义士两次相救，我姚氏感恩涕零！今夜拜访恩人，请受我姚镇一拜！”\r\n\r\n    老人说完就要对着陈平安长揖到底，陈平安只好拦下老人手臂，免了这份大礼。\r\n\r\n    只是拦住了姚镇，其余姚家子弟和与姚氏同气连枝的随军修士，已经整整齐齐拜了一拜。\r\n\r\n    老人脸色苍白，他是沙场磨砺出来的豪爽性子，直截了当问道：“不知我姚家应当如何报答？”\r\n\r\n    见陈平安沉默不语，老人笑道：“并非是看轻了公子的侠义心肠，而是这等大恩大德，若是姚氏上下视而不见，姚家边军大纛上的那个姚字，就没脸面挂出去了。”\r\n\r\n    陈平安也不客气，问道：“老将军可有办法，让我避开朝廷耳目，去到北方边境上的天阙峰？”\r\n\r\n    姚镇问道：“恩公总计几人？”\r\n\r\n    陈平安本想回答六人，话到嘴边，立即改口道：“五人。”\r\n\r\n    姚镇略作栈，提议与陈平安走一趟官道，陈平安自无不可，两人与众人拉开十数步距离，姚镇泄露天机，轻声道：“不敢欺骗恩公，我打打杀杀了一辈子，这次陛下开恩，允许我入京养老，就任兵部尚书一职。可以携带家眷、扈从百余人，所以恩公可以身处其中，我需要耗费几天，在军中先帮你们安置一个合适身份，实不相瞒，这百余人，朝廷那边肯定会仔细勘察，一个一个盘查过去，所以还需要恩公你们受些委屈。”\r\n\r\n    老人有些愧疚。\r\n\r\n    陈平安想过之后，点头答应下来。\r\n\r\n    能够护着姚氏老人去往京城，陈平安也能够安心一些。\r\n\r\n    老人第一句话其实说得不合官场规矩，入京赴任兵部尚书，是平调，甚至绝不是什么贬谪，大泉王朝的兵部尚书，是实打实的朝堂要津，许多大将军梦寐以求的一把座椅，只是对于姚镇而言，这辈子哪天卸甲下马了，那就是养老。\r\n\r\n    再者需要离开姚家世世代代扎根的南方边境，去往京师蜃景城，也算背井离乡，以姚镇这个岁数，以及大泉南边定海神针的身份，大泉皇帝刘臻此举，让朝野上下很是咀嚼了一番。\r\n\r\n    但是有一点可以确认，朝廷是准备保下姚氏了，或者说陛下已经下定决心，要将姚氏甩出漩涡，赏了姚镇一个明哲保身、颐养天年的不错结局。\r\n\r\n    大泉刘氏虽然到了这一代，皇子之争的激烈程度，有些超乎寻常，可是当今三位皇子，哪怕是那位年纪轻轻就坐镇北边的大皇子，对于朝野声望，都很看重。说句难听的，姚镇在边关老死病榻、战死沙场或是莫名暴毙，都不出奇，唯独不可能死在天子脚下的蜃景城。\r\n\r\n    因为传闻有一位大伏书院资历深厚的君子，离开书院后，在蜃景城教书多年。\r\n\r\n    姚镇不希望陈平安以为双方一同前往蜃景城，是要陈平安一行人护着姚家北上，便为陈平安梳理了一遍大泉朝堂的脉络，详细解释了如今姚家的处境，为何已经算是脱离险境，这其中既有京师那位书院君子的功劳，更是客栈那位年轻君子的无形威慑。\r\n\r\n    陈平安几乎没有说话，多是倾听老将军的阐述。\r\n\r\n    唯独一次询问，是关于三皇子押送囚犯一事。\r\n\r\n    姚镇本是刻板之辈，比腐儒还要讲究君臣、父子那一套，只是这次劫难，彻底伤了心，行事风格变了许多，许多以前打死都不会与人坦言的大泉内幕，云淡风轻便说出了口，想来除了伤心，老人其实还有些放心，放下心来，安心养老了。\r\n\r\n    此次北晋金璜府君和松针湖水神之争，两败俱伤，坏了北晋国运根本，当初十数辆囚车当中，就关着北晋五岳神祇之下的第一山神。三殿下为此密谋了七八年之久，动用了大量大泉王朝的秘密势力，只要成功押送那位山神府君返回，在蜃景城眼中，这就是立下了不世之功，无异于武将开拓边疆千里，只可惜功亏一篑，坏在了边陲小镇客栈里头，御马监李礼死了，申国公独子也死了，一来一回，十年辛苦经营，不过是得了面子，伤了里子。\r\n\r\n    夜色中，两人走在官道上，姚镇聊得很随意，将陈平安视为恩人，并未因为陈平安的年纪而感到别扭。\r\n\r\n    在陈平安与老将军在外闲聊的时候。\r\n\r\n    客栈里边，气氛诡异。\r\n\r\n    九娘斜靠在门口，老驼背破天荒喝起了小酒，书生钟魁坐在门槛上，抬头看着妇人的侧脸。\r\n\r\n    整个客栈就一桌客人，背剑美人，佩刀的威严男子，自称海量的精瘦汉子，都不喝酒，随便跟客栈点了三样菜，小瘸子也饿得慌，见着了还剩下个空位，就与三人坐在一桌吃饭，也不夹菜，只是扒着碗里的白米饭。\r\n\r\n    小瘸子时不时偷瞄几眼对面那位女子。\r\n\r\n    长得比老板娘真是好看多了，世上怎么会有如此美的女子？\r\n\r\n    她背着剑，这就是江湖女侠吧。\r\n\r\n    不知道以后她还会不会路过客栈，那会儿他应该可以当个掌勺师傅了，已经不用扫地擦桌和端茶送酒。\r\n\r\n    一想到这个，少年便觉得碗里米饭，不比姓钟书生所谓的山珍海味差了。\r\n\r\n    陈平安返回客栈的时候，已经打烊，一楼只剩下钟魁等着关门。\r\n\r\n    关了门，钟魁主动邀请陈平安喝酒，却也不怎么聊天，各自喝各自的，喝完了钟魁就在柜台那边打地铺，陈平安去二楼休息，末尾钟魁笑呵呵说着酒钱就一块记在账上了，陈平安当时有些无奈，不明白一位修为通天的儒家君子，为何偏偏要寄人篱下，活得这般窝囊，陈平安一路所见所闻，所谓高人，认识了不少，可没谁这么不讲究的，深藏不露的桂夫人，倒悬山看门的捧剑汉子，当时给他和范二担任马夫的金丹老剑修，其实都不算太平易近人。\r\n\r\n    结果钟魁最后撂下一句“行走江湖，钱难挣，屎难吃，只要不是花钱买屎吃，就是好日子了”。\r\n\r\n    官道那边，姚家人与客栈愈行愈远。\r\n\r\n    有一骑与姚镇并驾齐驱，是那位头戴帷帽的女子，此时掀开了帷帽，露出一张天生狐媚的绝色容颜，应该就是钟魁所说的姚家祸水了，虽然相貌妩媚，可是气质清冷，一双桃花眸子，一年到头，都是天生风流的春意。\r\n\r\n    老人因为有伤，并未策马驰骋，这位戎马一生的老将，越来越服老了。\r\n\r\n    年轻女子轻声问道：“爷爷，怎么不进去看看九姨？已经过去这么多年了，这次还要去往京城，难道都不见一次面？”\r\n\r\n    姚镇摇头道：“算了吧。”\r\n\r\n    年轻女子扭头看了眼挎刀少女和沉默少年，“岭之和仙之，如今心里都不太好受。”\r\n\r\n    姚镇笑道：“省得每天都觉得自己是老子天下第一，好事情。等到他们到了蜃景城，还要吃瘪。”\r\n\r\n    年轻女子欲言又止。\r\n\r\n    老人沉默片刻，“这样挺好了。”\r\n\r\n    她忍不住问道：“爷爷，你心里头半点不怪小姨和小姨夫吗？”\r\n\r\n    老人没有回答。\r\n\r\n    夜色中，老人突然笑道：“以前听你说过一次，说那深沉厚重，聪明才辩，磊落豪杰，分别是几等资质来着？”\r\n\r\n    年轻女子虽然疑惑不解，不知爷爷为何要提及此事，仍是回答道：“分别是第一，三，二等。”\r\n\r\n    老人笑问道：“那你觉得那个恩人，是第几等？”\r\n\r\n    女子摇头道：“不敢妄言有恩之人。”\r\n\r\n    老人点了点头，转头道：“近之，你不该跟着去蜃景城的，不再考虑考虑？现在后悔，还来得及。”\r\n\r\n    名为姚近之的她笑道：“既然算命先生说了……”\r\n\r\n    不等她说完，姚镇瞪眼道：“说不得！以后到了京城，更说不得！”\r\n\r\n    姚近之娇憨一笑，重新放下了帷帽薄纱，遮掩住那张容颜。\r\n\r\n    之后两天，客栈与狐儿镇都太平无事。\r\n\r\n    小女孩裴钱极少出门，就算出门觅食，也都故意错开陈平安。\r\n\r\n    这期间陈平安陪着钟魁坐在门槛上喝酒，书生说他要盯着那个狐儿镇，不过这不是最重要的，他希望每天都能看着九娘。\r\n\r\n    陈平安问他为什么那么喜欢九娘，钟魁想了半天，只能用鬼迷心窍这个说法来解释。\r\n\r\n    陈平安开玩笑问他到底有多少喜欢她，钟魁唉声叹气，说也就那样了，喜欢得不多，所以他心里总觉得对不住九娘。\r\n\r\n    陈平安算是没辙了。\r\n\r\n    怪人一个。\r\n\r\n    在姚家入京队伍来到客栈之前，隋右边敲开了陈平安房门，说要捎带几句话。\r\n\r\n    两人相对而坐，隋右边缓缓道：“长生桥重建之后，如果想要跻身上五境，就需要炼化五件法宝，分别对应五行之属，补足五行，炼化之物，品相越高，修道成就自然越高。”\r\n\r\n    陈平安问道：“比如？”\r\n\r\n    隋右边似乎早有预料，或者说是让她捎话之人，算无遗策，她几乎是以原话回答陈平安：“比如五行之金，可以是那袋子金精铜钱，那颗金色文胆。再比如五行之木，可是骊珠洞天的槐木，也可以是青山神竹子，五行之水，可以是那枚水字印，五行之土，可以是斩龙台，或是大骊王朝的五岳之壤，五行之火，可以是某些蛇胆石，甚至是一条腕上火龙。”\r\n\r\n    最后隋右边说道：“这只是‘比如’。具体炼化何物，以及如何炼化，何时炼化，还需要公子自行定夺。”\r\n\r\n    陈平安把隋右边送出房间后，便开始练习剑炉立桩。\r\n\r\n    这天晚上，他以千秋睡桩沉沉入睡，陈平安做了一个怪梦，梦中有人挡在自己身前，双臂已断，鲜血淋漓，这人弓着腰，背对着陈平安，以嘴咬住刀柄，一种令人无法想象的横刀式。\r\n\r\n    陈平安清醒过来，睁开眼睛，使劲去记忆那个梦境，却只记得那个模模糊糊的背影。\r\n\r\n    而在陈平安躺在床上犯迷糊的时候，客栈外边远处，一大一小在堆一个小土包，钟魁和裴钱，前者蹲在那儿看，后者在填土之后添土，垒成了一个小坟堆模样的土包，还专门找了一块宽薄石片，往“坟前”一插，大功告成之后，满脸泥污的小女孩，转头对钟魁郑重其事道：“这就是陈平安的坟墓，以后每年的今天，我们俩都要来祭拜一下！”\r\n\r\n    钟魁纳闷道：“这算哪门子事？”\r\n\r\n    裴钱一屁股坐在地上，双臂环胸，咬牙切齿道：“在我心里，陈平安已经死了啊！”\r\n\r\n    钟魁哦了一声，“如此说来，这个小坟包，可以称之为衣冠冢了。”\r\n\r\n    裴钱皱眉道：“啥意思？”\r\n\r\n    钟魁下巴搁在胳膊上，愣愣盯着小坟头和小墓碑，其实眼角余光在看着裴钱的那双明亮眼眸。\r\n\r\n    书生若有所思，似有所悟。\r\n\r\n341 第五卷 道观道 第三百四十章 下笔有神\r\n\r\n陈平安躺在床上，那个奇怪的梦境，始终在心头萦绕不去。\r\n\r\n    上一次，是在桂花岛渡船上的梦中读书，不知道这次又有什么深意，又或者就只是个梦而已，是自己疑神疑鬼了？\r\n\r\n    陈平安坐起身，既然睡不着，干脆就来到桌旁，开始清点家当。\r\n\r\n    白天九娘那边传来确切消息，明天清晨时分，姚家进京队伍就会经过狐儿镇，到时候双方结伴同行，去往蜃景城，然后在京师外一座著名的渡口分道扬镳，陈平安一行人继续往北，入山访仙天阙峰，老将军姚镇已经为他们安排好两种身份，后半段的行走山下，一样可以畅通无阻。\r\n\r\n    陈平安点燃油灯，将养剑葫放在桌上，飞剑十五掠出，陈平安取出那件法袍金醴，有些心疼，既心疼这件海外仙人遗物的破损，更心疼修缮金醴的一枚铜钱，谷雨钱已经用完，不是什么小暑钱，更不是雪花钱，而是当初郑大风在老龙城破境，作为报答，赠予给陈平安一小袋子金精铜钱中的一颗。\r\n\r\n    陈平安摸着整齐叠放的法袍，叹了口气。\r\n\r\n    难怪说修行一事，就是吃金山银山的活计，谁也别谈自己钱多到花不出去。\r\n\r\n    不过陈平安没来由想起，倒悬山猿蹂府的刘幽州，估计这个父亲是皑皑洲财神爷的同龄人，才有资格为自己钱多而犯愁。\r\n\r\n    陈平安再拿出去那袋子金精铜钱，轻轻倒在桌上，一颗颗累加，叠成一栋小楼，还不到一巴掌高，陈平安会心一笑，就是楼小了点，矮了点，不然他更开心。\r\n\r\n    这些价值连城的金精铜钱，没有一颗供养钱、迎春钱，而是清一色的压胜钱，正反两面分别篆刻有“去殃除凶”“天下太平”，文字与陈平安最早在骊珠洞天接触到的压胜钱，又有不同，想来是每一甲子的钱币铸造，都有变化。\r\n\r\n    陈平安当初在倒悬山，跟那看门的捧剑汉子，学了一门看似粗浅、其实极为正统的炼化口诀，先前炼化那颗金精铜钱，不过耗费了一盏茶光阴，多处破损、撕裂的法袍金醴，那些经纬丝线如柳枝抽芽一般，活了过来，十分神奇。\r\n\r\n    陈平安估计这件袍子最多一旬就能恢复如初，还有一个意外之喜，就是陈平安发现了法袍上那几条金龙的异样，之前最大那条团龙所衔骊珠、与两条稍小金龙的眼珠子，金光并不明显，“进食”了金精铜钱之后，如画龙点睛，尤其那颗金色骊珠中蕴含的灵气浓稠似水。\r\n\r\n    这个发现，让一向对世间灵器法宝并不执着的陈平安，都有些心动，因为这件金醴法袍的品相，与魏羡朱敛他们的武道境界一样，在涨。需知法宝之上，是什么？仙兵！富甲一洲的老龙城苻家，千年积累，都不曾拥有一件名副其实的仙兵。\r\n\r\n    不过陈平安不奢望金醴能够成长为一件仙兵品相的法袍，毕竟天晓得需要进补几颗金精铜钱，而且如今骊珠洞天已经不复存在，三种金精铜钱极有可能就此断绝，再不会现世。\r\n\r\n    即便侥幸修成了长生桥，还要炼化五行之属的五件法宝，以难如登天四字形容，丝毫不为过，只是这对于陈平安而言，其实还好，不过是练完一百万拳后再练百万拳，只要清楚看得到脚下的路，知道自己下一步该往哪里走，就行了，至于到底有多远，多难走，且不去想。\r\n\r\n    陈平安继续取出一些珍藏已久的物件。\r\n\r\n    城隍爷沈温赠送的金色文胆，神灵身死道消后遗留人间的金身碎片。\r\n\r\n    能够追本溯源到青神山的一堆翠绿竹简，大半已经被陈平安刻满了诗词佳句。\r\n\r\n    神诰宗黄冠贺小凉还给他的那颗蛇胆石。\r\n\r\n    陈平安最后取出了那枚齐先生亲手篆刻的水字印，轻轻放在桌子中央，陈平安趴在桌上，俗语有说山水不分家，山字印已经毁在了蛟龙沟，水字印显得有些孤零零的。\r\n\r\n    陈平安怔怔出神，生出一个念头，是赶路途中，找机会去买一支白玉簪子，材质一般也无妨，雕刻出那八个字后，就可以别在发髻间，倒不是为了显摆什么，纯粹是觉得如今这身行头，哪怕不穿金醴法袍，也是青衫长袍别玉簪，不是读书人，装一装读书人还是凑合的，那么回到了宝瓶洲，去大隋山崖书院找李宝瓶他们，终于可以不用担心，会连累他们给同窗瞧不起了。\r\n\r\n    读了这么多书，看到了那么多圣贤道理，可陈平安还是最喜欢那八个字。\r\n\r\n    言念君子，温其如玉。\r\n\r\n    只是一想到客栈就有位打地铺的书院君子，陈平安便有些好奇那大伏书院，若非不宜再在桐叶洲耽搁行程，陈平安还真想去书院游历一番。\r\n\r\n    一样一样，陈平安收起了所有东西，放回方寸物当中。\r\n\r\n    郑大风当时为了结清新旧两笔账，除了一袋子金精铜钱，还有一件传说中的咫尺物，是一块玉牌，并无篆文，素雅至极。\r\n\r\n    只是陈平安习惯了跟飞剑十五打交道，顺手也顺心，便一直没有去动咫尺物，元婴地仙都未必能够人手一件的宝贝，就这么给陈平安雪藏起来。\r\n\r\n    甘露甲“西嶽”暂时交由魏羡，狭刀停雪挂在卢白象腰间，痴心剑给隋右边背在身后。\r\n\r\n    老蛟长须制成的那根金色缚妖索，如果不是颜色太过扎眼，无论是金醴平时的雪白颜色，还是两身购自市井店铺的青色长袍，都不搭，否则可以当做腰带使用。\r\n\r\n    收好了丰厚家底，陈平安心情舒畅，何以解忧，唯钱与酒。\r\n\r\n    站起身，走到窗口打开窗户，突然发现隔壁裴钱没有半点动静，客栈墙壁隔音不佳，小女孩睡觉经常会发出微微鼾声，陈平安以为裴钱又像之前，大晚上当老鼠，去一楼灶房偷吃东西了，只是等了约莫一炷香后，却等来了客栈大门的开门和关门声响，陈平安随手一弹指，瞬间熄灭灯火，很快就听到裴钱上楼的声响。\r\n\r\n    等到隔壁关上门，陈平安这才静心下来，重新点燃油灯，拿出三本书，随手翻阅。\r\n\r\n    算是与顾璨借阅的《撼山拳》，李希圣赠送的《丹书真迹》，郑大风给的《剑术正经》。\r\n\r\n    如今书上篇章，早已烂熟于心，只是除了最近开始研习的撼山拳睡桩“千秋”，符箓和剑术两事，相较于误入藕花福地之前，几乎毫无进展，实在是无法分心，陈平安相信《丹书真迹》上一些品秩略高于宝塔镇妖符的符箓，接下来可以动笔试试看，有机会一气呵成。\r\n\r\n    陈平安一夜读书到天明，天未亮，就发现隔壁发出窸窸窣窣的轻微声响，过了没多久，就传来敲门声，陈平安收起三本书，起身去开门，结果看到一个好像整装待发的裴钱，已经背好棉布行囊，手持行山杖，灿烂笑着抬头问道：“咱们啥时候动身去蜃景城唉？”\r\n\r\n    陈平安问道：“不是说了让你留在客栈吗？”\r\n\r\n    裴钱笑容不变，继续装傻，“要我去喊小瘸子起床给咱们做饭不？吃饱了才好上路，听说狐儿镇离着大泉京城有两三千路，远着呢。”\r\n\r\n    陈平安正要说话，楼梯口那边出现一个打着哈欠的落魄书生，走到两人身边，钟魁一巴掌拍在裴钱后脑勺上，睡眼惺忪，对陈平安问道：“姚家人来这么早？姚镇这么想着当那兵部尚书啊。”\r\n\r\n    无缘无故挨了一巴掌的裴钱大怒，拎起行山杖就要给钟魁来一记拦腰斩，只是瞥见陈平安后，立即停下动作，低声埋怨道：“君子动口不动手，书上说的，你怎么当的读书人，活该九娘瞧不上你，小瘸儿说得没错，天底下就数你们穷书生最可恶。”\r\n\r\n    钟魁不理睬小女孩的絮絮叨叨，一巴掌按住裴钱脑袋，笑道：“陈平安，你还是带上她吧，我可不愿意每天对着这么个丫头片子，太伤神了，估计青梅酒都要喝得没滋味了，再说了狐儿镇那边不太平，你留她在这里，有违初衷。”\r\n\r\n    裴钱立即站好，挺起胸膛，眼观鼻鼻观心，尽量让自己显得乖巧老实些。\r\n\r\n    陈平安没有立即给出答案，“我再想想。”\r\n\r\n    钟魁点头笑道：“是得好好想想。”\r\n\r\n    陈平安下楼出门去散步，钟魁刚打开客栈大门，九娘三人就都已经起床，开始忙活早饭。\r\n\r\n    朱敛在内四人，几乎同时打开二楼房门。\r\n\r\n    一下子就热闹了起来。\r\n\r\n    裴钱和钟魁下楼的时候，她偷偷扯了扯钟魁袖子，等他转头后，裴钱悄悄道：“回头我给你在九娘那边说说好话。”\r\n\r\n    这算是投桃报李？\r\n\r\n    钟魁朝她竖起大拇指，“仗义！”\r\n\r\n    陈平安出去逛荡了几里路，往返都以六步走桩缓缓行走于官道上，神清气爽。\r\n\r\n    多瞧了几眼远处狐儿镇的轮廓。\r\n\r\n    陈平安差点没忍住，想要拿出那张阳气挑灯符，是唯一一张金色材质的挑灯符，来查看狐儿镇那边到底藏有何方神圣，若是真是道行高深的妖魔作祟，普通挑灯符未必能够彰显，能够让大伏书院君子待在这里守着，一定不会是什么彩衣国那边的什么“五境大妖”了。\r\n\r\n    只不过这个念头才起就被陈平安强行掐灭，若真祭出那张金色材质的挑灯符，一旦真有妖魔巨擘在狐儿镇潜伏，符箓燃烧起来，既是示警，同时也是挑衅，陈平安吃饱了撑着才会给自己找麻烦，再说了，一张珍稀的金色符纸，如今用一张就少一张，没这么败家的。\r\n\r\n    陈平安回到客栈后，坐在门槛那边，倍感头疼。\r\n\r\n    原来是裴钱和钟魁坐在一张桌上，钟魁喝了点小酒，正在那边误人子弟，裴钱听得聚精会神，一脸茅塞顿开的模样。\r\n\r\n    钟魁问：“知道为什么要说君子动口不动手吗？”\r\n\r\n    裴钱答：“读书人打架不行呗。”\r\n\r\n    钟魁压低嗓音，神秘兮兮道：“这句话的真正意思，是君子只要动口，对方就已经死翘翘了。”\r\n\r\n    裴钱疑惑，“君子吵架这么厉害，难道还能骂死人？”\r\n\r\n    钟魁一条腿踩在长凳上，满脸得意，挑眉，示意小女孩给自己倒酒，才会给出真相。\r\n\r\n    裴钱白眼，满是嫌弃，斜眼看着钟魁，她那张黝黑小脸上分明写着你算哪根葱。\r\n\r\n    钟魁也不恼，伸出手指点了点黑炭似的小丫头，笑哈哈道：“就你不喜欢吃亏。”\r\n\r\n    裴钱倒是气恼了，站起身，弯腰一拍掌拍掉钟魁的手指。\r\n\r\n    钟魁摆动身躯，就要对着裴钱指指点点，裴钱就在那边一直挥动手掌。\r\n\r\n    远处柜台那边九娘看着钟魁，可不觉得一个大老爷们的童心未泯，是值得让女子刮目相看的好。\r\n\r\n    不过既然钟魁能够如此，应该不是多坏的人。\r\n\r\n    裴钱没碰到过如此不要脸的读书人，累得她气喘吁吁，坐回原位，讥笑道：“既然君子这么厉害，那为什么还说宁得罪君子，不得罪小人？！”\r\n\r\n    钟魁微笑道：“那是因为没遇上我。”\r\n\r\n    裴钱扯动嘴角，“你就瞎诌吧，你读过的书，能有我爹多？”\r\n\r\n    钟魁一巴掌拍在自己脸上，无言以对，更好像无颜面对那些神台上的圣贤夫子们，“算我输了。”\r\n\r\n    陈平安走到九娘那边，掏出早就准备好的银子，九娘这次没有推脱，这点银子，二三十两，既然眼前这位姚氏恩人愿意给，她就只好收下。她苦笑道：“陈公子，此次入京，希望能够帮我稍稍照顾一下岭之，她性子傲，确实不讨喜，公子多迁就，就当我得寸进尺了。”\r\n\r\n    陈平安点头答应下来，然后笑着伸出手。\r\n\r\n    九娘一头雾水。\r\n\r\n    陈平安笑道：“照顾姚姑娘的酬劳，没个二三十两银子，说不过去。”\r\n\r\n    九娘已经好些年没笑得这么开怀，将银子重重拍在陈平安手心，妇人乐不可支，“哎呦，不曾想公子还是个精明的买卖人！”\r\n\r\n    陈平安还真收起了银子，打趣道：“出门在外，需要生财有道。”\r\n\r\n    钟魁转头看着九娘与陈平安的其乐融融，朝灶房那边使劲嚷嚷道：“等会儿早饭上桌，记得给我上碗陈醋，要大碗的！”\r\n\r\n    众人吃过了早饭，客栈外边官道上马蹄阵阵，越来越清晰。\r\n\r\n    离别在即。\r\n\r\n    陈平安突然想起一事，对钟魁试探性问道：“能不能帮我写一幅春联？”\r\n\r\n    陈平安心想着眼前青衫书生，好歹是一位书院君子，想必笔墨极佳，就当给自己来年先讨个好兆头。\r\n\r\n    钟魁眼睛一亮，“给钱不？”\r\n\r\n    九娘气笑道：“你掉钱眼里了？！”\r\n\r\n    钟魁悻悻然，屁颠屁颠跑到柜台那边，搓手道：“九娘，笔墨伺候。”\r\n\r\n    九娘赏了个白眼，“你一个账房先生，自己找不到？”\r\n\r\n    客栈有笔墨与裁剪为空白春联的红纸，因为以往过年，都是老驼背亲自动手，写得一手好字，毕竟是姚镇的三弟，姚氏虽是边关行伍中的豪阀大族，可是姚氏对于诗词文章，并不怠慢，行军布阵，兵法韬略，姚氏子弟若真是一个个粗鄙武人，可胜任不了。\r\n\r\n    陈平安说不用准备笔墨，他有。\r\n\r\n    说这话之前，就已经手腕悄然翻转，从方寸物中取出了那支小雪锥。\r\n\r\n    裴钱很谄媚地去接过那对春联红纸，铺在一张酒桌上。\r\n\r\n    她不忘叮嘱站在桌前卷袖子的钟魁，“你可要多用点心，写得好些，以后要挂我家门墙上的！”\r\n\r\n    朱敛四人，都凑了过来，很好奇这位君子会写什么。\r\n\r\n    至于陈平安如何而来的毛笔，又为何不用蘸墨就能书写，九娘假装什么都没看到。\r\n\r\n    钟魁接过笔后，气沉丹田，神色肃穆，轻喝一声，笔走龙蛇，写下了五个字。\r\n\r\n    字很正便是了，风骨气韵之类的，似乎还谈不上。\r\n\r\n    内容是“笔落惊风雨”。\r\n\r\n    显而易见，这不是春联该有的文字，倒像是钟魁好不容易逮着一个机会，就使劲抖搂自己的书生身份。\r\n\r\n    朱敛一直佝偻着仔细端详那五个字，笑眯眯的。\r\n\r\n    隋右边已经转过头去，望向客栈大门那边，姚家人很快就要到了。\r\n\r\n    九娘面无表情道：“小瘸子，去拿扫帚来，有人皮痒。”\r\n\r\n    钟魁一脸无辜道：“别啊，我很用心写了。实在不行，我再写一幅，桌上这两张春联底子的钱，算我头上。”\r\n\r\n    陈平安笑道：“挺好，就这幅吧，再写五个字就可以了。”\r\n\r\n    九娘死死盯着钟魁，后者赶紧推了一把幸灾乐祸的小瘸子，“再去你师傅房里拿一对底子来，算了，干脆两幅好了，万一九娘不满意，我再改。”\r\n\r\n    钟魁先写了第一幅春联后边的，诗成泣鬼神。\r\n\r\n    兴许是自己都觉得自己写得“大”了，钟魁一阵干笑，自己给自己找台阶下，“手生了，没写好，没写好，不及平时一半的功力。”\r\n\r\n    后来两副春联，钟魁写得规规矩矩，很喜庆，是正儿八经的春联，不是第一幅这种吊儿郎当的。\r\n\r\n    “新年纳余庆，嘉节号长春。”\r\n\r\n    写完第二幅后，钟魁自己极其满意，说这幅春贴内容，是世间所有春联的老祖宗。\r\n\r\n    第三幅则最让九娘满意，因为很取巧应景，是国兴旺家兴旺国家兴旺，老平安少平安老少平安。\r\n\r\n    便是裴钱都觉得挺不错，总算给了钟魁一点好脸色。\r\n\r\n    陈平安小心翼翼收起了三副春联，对钟魁抱拳感谢。\r\n\r\n    钟魁坦然受之。\r\n\r\n    然后两人对视。\r\n\r\n    陈平安无奈提醒道：“笔。”\r\n\r\n    钟魁问道：“我都送你三副寓意如此美好的春贴了，你就不能送我一支毛笔？”\r\n\r\n    陈平安摇头道：“不能。”\r\n\r\n    钟魁还想要讨价还价，就发现九娘脸色乌云密布，估计是不用小瘸子去找扫帚，她自己就要亲手把自己扫地出门，他叹息一声，恋恋不舍地将那支小雪锥递还给陈平安，喃喃道：“杆上的下笔有神四个字，与我有缘啊，何等般配，陈平安你这是棒打鸳鸯，很煞风景的。”\r\n\r\n    陈平安并未刻意藏掖，收起了李希圣相赠的那支小雪锥，笑道：“真不能送给你。”\r\n\r\n    看钟魁神色可怜，九娘笑道：“春联底子的钱免了，不但如此，看在三副春联的份上，今儿你可以拿一坛五年酿的青梅酒。”\r\n\r\n    钟魁立即眉开眼笑。\r\n\r\n    客栈外的官道已是尘土飞扬。\r\n\r\n    挎刀少女姚岭之和少年姚仙之一同下马，来到客栈大门那边，迎接陈平安一行人。\r\n\r\n    九娘对姚岭之说了句路上小心，便哽咽凝噎起来。\r\n\r\n    少女也红了眼睛，低头转身，不再看自己娘亲的愁容。\r\n\r\n    身穿便服的姚镇站在一辆马车旁边，此次姚氏入京队伍，除了三辆故意空着的马车，还专门为陈平安准备了五匹高头骏马，俱是大泉边军中的甲等战马，京城的顶尖权贵子弟，都未必能够拥有一匹。\r\n\r\n    姚镇没有想到除了那个枯瘦小丫头，以及背负长剑的绝色女子，其余陈平安四人都选择了骑乘战马北行。\r\n\r\n    对此姚镇自无异议，与陈平安打过招呼后，老将军便坐回自己的车厢，备有十数本兵书，都是姚氏祖传之物，每本书都写了许多姚氏先祖翻书时的旁注和心得，几乎每一张书页都是如此。\r\n\r\n    可能这才是世族高门的传承有序，香火绵延。\r\n\r\n    此次姚镇只带了三名姚氏子弟，三人属于同一个辈分，独坐一辆马车的姚近之，在队伍最后方并驾齐驱的姚仙之和姚岭之。\r\n\r\n    七八位随军修士，散落在队伍之中。\r\n\r\n    姚镇与陈平安坦言，其中有两位是大泉王朝的秘密供奉，如果不是此次奉旨入京，就连他这位大泉品秩最高的边疆大将，都无权调动那两位修士。\r\n\r\n    其余六十余骑，皆是弓马熟谙的边军老卒，还有这些老卒的少量家眷，多是姚氏家族的府上管事、杂役婢女之流。\r\n\r\n    陈平安夹杂在队伍当中，骑马缓行。\r\n\r\n    朱敛哪怕是坐在马上，依然缩着身架子，随着马背一起颠簸起伏，晃晃荡荡，看似是陈平安四名扈从中最随意、和气的一个。\r\n\r\n    卢白象在闭目养神。\r\n\r\n    魏羡在骑队之中，最如鱼得水，自然而然。\r\n\r\n    客栈那边，九娘久久不愿收回视线。\r\n\r\n    老驼背蹲在门口抽着旱烟，那些袅袅烟雾，遮住了褶皱的沧桑脸庞，如山雾布满山峦沟壑之间。\r\n\r\n    小瘸子爬到了屋顶，登高望远，才刚刚离别，就已经开始期待与那位负剑姐姐的下一次重逢。\r\n\r\n    钟魁来到了那座小坟头前，那块石片墓碑已经倒了，还给人刨开了泥土，拿走了衣冠冢里头的物件。\r\n\r\n    有些好玩，孩子嘛。\r\n\r\n    钟魁摸着脑袋，转头看了眼那支浩浩荡荡远行的队伍，收回视线，双手负后，摇摇晃晃走回客栈，自言自语道：“日出东海，万里熔金。月落西山时，啾啾夜猿起。可惜不对仗，不然就是板上钉钉的传世名篇了。”\r\n\r\n    钟魁想了想，犹豫要不要走一趟狐儿镇。\r\n\r\n    先生胆子也太小了点，好歹是大伏书院的山主，还出身于中土神洲的某位圣人府邸。\r\n\r\n    那条九尾狐，虽说它的名字，待在那位白老爷写出的《真名篇》第二页最前边，可既然给自己知道了她的真名，要它死，不就是一句话的事情吗？\r\n\r\n    钟魁双手抱住后脑勺，清风拂面。\r\n\r\n    仿佛还有那阵阵秋风，在他高高抬起的两只袖子里打转儿。\r\n\r\n    这样的钟魁，客栈里边的妇人，不曾见过。\r\n\r\n    最快更新 www.60355.com\r\n\r"}]