[{"index":342,"name":"第三百四十一章 河上金桥","text":"第三百四十一章 河上金桥\r\n\r\n北行路上，风平浪静。\r\n\r\n    大泉王朝武运昌盛，最近的数十年，只有边军欺负别人的份，南边的北晋，和北边的南齐，都吃过很多苦头，若非三位皇子扳手腕，争夺龙椅一事，几乎都快要明刀明枪了，牵扯了大皇子许多精力，使得这位坐镇北边的刘氏庶长子，不得不中止了一场既定的北伐，以免不小心打下了南齐千里疆土，自己也元气大伤，失去大势，岂不是给蜃景城的新帝作嫁衣裳？\r\n\r\n    还有东西两边接壤的四五个小国家，其中一个国家的君主以侄子自居，敬称大泉皇帝刘臻为叔皇帝，还有一个直接沦为了大泉藩国。\r\n\r\n    队伍每三十里一停，要给战马洗刷鼻子，这个时候，姚镇都会离开马车，去跟陈平安闲聊几句。\r\n\r\n    一来二去，嫡孙姚仙之就跟陈平安熟悉了起来，不过这块“姚氏璞玉”在陈平安身前，很拘谨。\r\n\r\n    姚仙之今年才十四岁，却已经在边军待了三年，第二年就成为正式斥候，此后凭借军功升为伍长，自幼跟随家塾夫子学习兵法，却不喜好夸夸其谈，少年老成，很受家主姚镇的器重。\r\n\r\n    姚仙之毫不掩饰自己对陈平安的仰慕，当初山谷之中，被两名山上修士追杀得惨绝人寰，正是陈平安横空出世，救下了爷爷姚镇在内的边军子弟，一拳就打得那位身披甘露甲的可怕宗师，倒退出去，面对一位杀力无穷的恐怖剑修，更是应对自如。\r\n\r\n    姚仙之对陈平安，后来又听姚岭之说了陈平安在客栈的壮举，又砰砰砰三拳当场打死了申国公之子，敢跟御马监掌印李礼对峙，姚仙之愈发佩服得无以复加，恨不得自己每天给陈平安牵马喂马。\r\n\r\n    陈平安对姚仙之印象很不错，山谷浴血奋战，披甲少年的坚毅眼神，让人记忆犹新。\r\n\r\n    只是姚仙之大概是为了跟他套近乎，总会没话找话，经常蹦出一些不太好笑的笑话，比如南齐在北边、北晋却在南方，还说有些擅长写边塞诗的文豪，最向往大泉边军中的姚家铁骑，其中有一位诗坛巨擘，想要拿诗词换取一匹甲等战马，给他爷爷拒绝了，便怀恨在心，回去之后，在京师诋毁姚家边军十年之久，姚仙之信誓旦旦说到了蜃景城，一定要会会那位先生。\r\n\r\n    陈平安不怎么搭话，倒也不厌烦。\r\n\r\n    姚氏这一辈人中，最有武学天赋的姚岭之，对陈平安的观感颇为复杂，既感恩又敬畏，心底还有些不服气，又是位正值妙龄的少女，所以不太愿意跟着姚仙之一起，凑到陈平安身边。\r\n\r\n    陈平安之前就骑过马，在藕花福地之中，还曾经陪着老道人骑过驴子，所以知道说书先生和演义上，那些所谓的日行千里，都是蒙人的，一般的世俗王朝，驿站传递军情箱本的八到这里，老人仿佛觉得说错了话，有些难为情，“见不着才好。”\r\n\r\n    陈平安嗯了一声，默默喝着酒。\r\n\r\n    老汉本就是个闷葫芦，今天与姚镇唠叨了那么多，可能比往常一年的话语加起来，都不少了。\r\n\r\n    陈平安看着眼前这条埋河之水，便想起了家乡的龙须河和铁符江。\r\n\r\n    老汉突然转头笑道：“公子算是熬出头了，有了大出息。”\r\n\r\n    陈平安挠挠头，竟是不知如何接话，说自己没钱，好像站着说话不腰疼，承认自己有了大出息吧，又差了点意思。\r\n\r\n    裴钱就纳了闷了，奇了怪哉，不知道陈平安跟这么个老汉有什么好聊的，心想你跟姚老头那么个当大将军的，话也不多啊。\r\n\r\n    三人一起沉默许久，蹲在岸边的老汉突然叹了口气，望向埋河水面，“说些不中听的晦气话，公子别生气啊。”\r\n\r\n    陈平安点头道：“老伯只管说。”\r\n\r\n    老汉轻声道：“我那娃儿跟公子差不多岁数的时候，遇上了不该捞的可怜人，不听劝，捞上了岸，没过几天，他人就没了，我该拦着的。”\r\n\r\n    说起这些的时候，老汉脸上没有太多哀伤。\r\n\r\n    最后老汉离去的时候，跟陈平安道了一声谢，说酒好喝，这辈子没喝过这么好的酒。\r\n\r\n    陈平安起身目送老汉愈行愈远。\r\n\r\n    裴钱还是不敢看埋河水面。\r\n\r\n    朱敛已经原路折返而回，裴钱这才胆子大了一些。\r\n\r\n    陈平安盘腿而坐，遥望江水和对岸，要朱敛带着裴钱先回驿馆，只是裴钱不愿意，死活要待在陈平安身边，朱敛就只好陪着她一起留在岸边。\r\n\r\n    陈平安闭上眼睛，像是睡着了。\r\n\r\n    裴钱百无聊赖地捡起一颗颗石子，可是不敢往埋河里丢，生怕不小心砸出一具站在水中的尸体来，她一想到有位女尸头发-漂荡在水面上的画面，就一身鸡皮疙瘩。裴钱下意识往陈平安那边挪了挪，握紧手中的行山杖，开始在心中默默背诵那本书籍的篇章，给自己壮胆。\r\n\r\n    朱敛身形佝偻，眯眼远眺。\r\n\r\n    什么山水神灵，鬼怪精魅。\r\n\r\n    武疯子朱敛自然不当回事。\r\n\r\n    许久之后，夜色深沉，裴钱惊讶出声道：“怎么河上有座桥？”\r\n\r\n    朱敛愣了一下，顺着裴钱的视线望去，哪来什么桥，江水滔滔，仅此而已。\r\n\r\n    裴钱一双使劲瞪圆了的眼眸，熠熠生辉，“哇，金色的桥！”\r\n\r\n    朱敛先看了眼陈平安的背影，并无丝毫异样。\r\n\r\n    老人就有些哭笑不得，只当是这个鬼灵精怪的丫头片子，在胡说八道，你哪怕骗人说河上有具尸体，都比河上多出一座金色长桥来得可信。\r\n\r\n    裴钱有些疑惑，神色茫然。\r\n\r\n    因为她好似听到了陈平安的读书声，刚好陈平安所读内容，是他要裴钱死记硬背的一段，这是陈平安在那本儒家典籍之外，唯一要她记住的东西，甚至还专门用小雪锥写在了那本书籍的末尾，所以裴钱记忆深刻。\r\n\r\n    他从不愿意跟她说任何道理，陈平安只对曹晴朗说那些书本之外的道理，裴钱觉得这些文字，大概就是她唯一比那个小书呆子强的地方了。\r\n\r\n    此时此刻，一肚子委屈的她，便大声朗诵出来了。\r\n\r\n    是那“列星随旋，日月递炤，四时代御，阴阳大化，风雨博施……”\r\n\r\n    是那“君子不妄动，动必有道。君子不徒语，语必有理。君子不苟求，求必有义。君子不虚行，行必有正！”\r\n\r"}]