[{"index":343,"name":"第三百四十二章 夜游水神庙","text":"第三百四十二章 夜游水神庙\r\n\r\n裴钱盯着那座金色长桥，背诵圣贤教诲，朱敛在想心事。\r\n\r\n    横跨埋河的长桥渐渐消失，裴钱有些口渴，便也没了读书的心气，她倒是想要学习拳法和剑术，只可惜陈平安不愿意教她，至于朱敛这些人，就算他们愿意教，裴钱她还不愿意学呢。\r\n\r\n    陈平安依旧处于坐忘的玄妙状态中，更奇怪的是他发现自己飘荡而出，神魂离开了身躯，悬在空中，看着盘腿而坐的自己，心中感觉很是怪诞。不同于之前对峙丁婴和蟒服宦官的魂魄分离，一分为三，此次出窍离体的，有些像是传说中的阴神，就是客栈那晚君子钟魁的那种，只不过钟魁同时修成了阳神和阴神，“陈平安”此时随着埋河江风中蕴含灵气和罡风，身形不稳，飘忽不定，远远比不得钟魁两尊阴神阳神的凝练稳重。\r\n\r\n    如果说这个“陈平安”只是个学步稚童，那么钟魁已是登山涉水、如履平地的青壮汉子。\r\n\r\n    此等异象，裴钱和朱敛都未能有丝毫察觉。\r\n\r\n    两个陈平安几乎同时心念微动，心头泛起一个想法，挥之不去，飘荡不已的陈平安转头望了一眼埋河下游，然后盘腿而坐的陈平安睁开眼睛，轻声道：“我需要在这里练习剑炉立桩，今晚情况不太一样，无法细说，裴钱，朱敛，你们可能需要帮我守夜几个时辰。”\r\n\r\n    朱敛点头笑道：“老奴的本分事。”\r\n\r\n    裴钱一跺脚，哀叹一声，“早说啊，我该拿些点心来当宵夜的。”\r\n\r\n    出窍离身的那个陈平安，向埋河一步跨出，瞬间就掠出十数丈，直接来到了埋河水面上，像一截木头在“水中”浮浮沉沉，陈平安停下身形后，适应了这种高蹈虚空的诡异环境，脚尖一点，便会飘荡向前出极远，陈平安身体前倾，在埋河水面蜻蜓点水，仿佛是那御风凌空的山上神仙，或是纯粹武夫第八境的远游境。\r\n\r\n    双袖飘摇，御风远游。\r\n\r\n    陈平安当下还不清楚，种种机缘巧合之下，这是练气士的阴神雏形。\r\n\r\n    脱胎换骨，神气凝合，身外有身，是为阳神，喜光明。\r\n\r\n    一念清灵，出幽入冥，无拘无束，是为阴神，喜夜游。\r\n\r\n    夜访水神庙。\r\n\r\n    陈平安觉得哪怕只是看一眼都行，去去就回。\r\n\r\n    至于河畔那个陈平安，闭上眼睛，双手掐剑炉诀。\r\n\r\n    虽然一坐一神游，可是两者浑然一体。\r\n\r\n    出窍阴神所见所感，修习剑炉立桩的闭眼陈平安，一清二楚，完全身临其境。\r\n\r\n    大道之玄，玄之又玄。\r\n\r\n    陈平安直到这一刻，才有些明白为何修行之人，为何会纷纷远离人间，潜心修道，登高望远，想来这些练气士眼中的风景，都已是世外高处了。\r\n\r\n    此刻河畔陈平安看似在修习剑炉，实则继续闭眼观想心中那座长桥。\r\n\r\n    比起藕花福地那两次，稳固了许多，虽然冥冥之中，依然觉得无法行走其中，渡河而过。\r\n\r\n    但是登桥观河，应该已经做得到了，如果不是身边有朱敛，陈平安会走上去试试看。\r\n\r\n    今夜有此观想，既是因为想到了君子救与不救，还想到了渡人与渡己的关系。\r\n\r\n    将裴钱带在身边，陈平安只是要她读书背书，并未说过任何一个自己琢磨出来的道理，可是只要看着裴钱的一举一动，一言一行，如对镜自照，陈平安不由自主就会自省。许多书上内容，陈平安自己往往感触不深，不得真意，可裴钱在，陈平安就会想得更多一些，比如君子日三省乎己，克己复礼，慎独……\r\n\r\n    读书万卷始通神。\r\n\r\n    妙哉。\r\n\r\n    裴钱已经将第一本书背诵得滚瓜烂熟，看来今日夜游水神庙之后，大概可以让裴钱开始看第二本书了。\r\n\r\n    读书不在多，只看读进自己肚子有几字。\r\n\r\n    这个不是道理的道理，倒是可以与裴钱说上一说，不过估计她多半只会当做耳旁风吧。\r\n\r\n    相传曾经有个僧人，识字不多，结果只读了一部经书，就读成了佛。\r\n\r\n    ————\r\n\r\n    埋河之畔，有两人长掠如虹，身影模糊，一闪而逝，往下游急急而去。\r\n\r\n    他们看到了河边三人后，轻轻点头，就算是打过了招呼。\r\n\r\n    等他们消逝于夜幕，朱敛才收回视线。\r\n\r\n    原来是回了驿馆后，换上道袍的师徒二人，只与姚镇说今夜有事外出，天亮之前就能返回驿站。\r\n\r\n    姚镇不会阻拦，事实上也拦不住。两位驻扎在边境的刘氏供奉，就连身为姚家铁骑家主的姚镇，都不清楚两人根脚背景、师门渊源，姚镇甚至怀疑，这对道门师徒，是不是直接听命于皇帝陛下，既防止北晋大修士刺杀自己，引发边军动乱，同时监督姚家边军的动向，毕竟他还有个刚刚卸任吏部尚书的亲家。\r\n\r\n    为此姚镇私底下还询问过姚近之，是否要与那两位供奉刻意交好，不奢望他们庇护未来要在蜃景城开枝散叶的姚氏，好歹趁机结下一桩善缘。\r\n\r\n    她并不赞同，说两人身份特殊，决不可擅自笼络。臣子服侍帝王，若是君主英明，为臣者的头等聪明，就是连揣摩帝心的念头都不要有，多想无益，不过这只是说姚家这类疆臣，天子身侧的近臣，另当别论。姚镇便有些不服气，家族两次命悬一线，若非陈平安两次相救，早就没了，说不得还要被按上一个私通敌国、谋逆篡位的名头，要是如今还想着洁身自好，到了蜃景城，身边已无边军压阵，岂不是更加凶险难测？\r\n\r\n    姚镇想起了那位下了马背当文官的郡守门生，一时间心中别扭不已，难不成如孙女所说，以后要经常跟这类小王八蛋打交道？\r\n\r\n    姚近之笑言恰好相反，小姑姑当年嫁入京城后，咱们姚家还想着自扫门前雪，事事恪守祖宗家法，是错了，到了蜃景城，在朝廷接纳爷爷的前提下，继续明哲保身，则是对的，若是与那些豪阀、勋贵比拼山头和手腕，姚家根本别想在京城站稳脚跟，但也不是什么都不做，任人拿捏。\r\n\r\n    姚近之说了一句名士禅语，“行到水穷处，坐看云起时。”\r\n\r\n    姚镇唏嘘不已。\r\n\r\n    当初姚近之年纪尚小，对于小姑姑嫁给那个大雪天跪在姚家祠堂外边的李锡龄，就假借父亲之口，跟爷爷姚镇提过异议，大致意，方是神仙人。\r\n\r\n    金丹之下练气士，犹在大小两牢笼。\r\n\r\n    关于大将军姚镇赴京任职一事，邵渊然隐忍许久，今夜终于还是开口问道：“师父，姚氏真就这么逃过一劫了？”\r\n\r\n    尹妙峰问道：“怎么，很失望？姚氏得以全身而退，姚近之就可以继续过她的安稳日子，说不定到了蜃景城，很快就会嫁入某个豪阀世族，侯门深似海，再难相见，所以你心里不太痛快？”\r\n\r\n    邵渊然摇头笑道：“失落难免，不过修行修心，顺其自然而已，姚氏若是覆灭，弟子自会保下姚近之，护在羽翼之下，可既然姚氏渡过了难关，说明我与姚近之缘分未到，无须强求，以后有以后的机缘。”\r\n\r\n    尹妙峰笑道：“深山常有千年树，人间少有了，桐叶洲中部这么大，大伏书院就那么点人，能够打得死这条妖物的，就更少了。书院读书人要修身养气，每天读书做学问，很忙的，争取做贤人，做君子，做圣人，做能够在中土神洲那座文庙里头塑像的大圣人，读书之外，事情就更多了。再说了，大泉王朝本就有一位君子待着的。”\r\n\r\n    陈平安点点头，心中了然。\r\n\r\n    藕花福地那一趟游历，人间百态，尽收眼底。\r\n\r\n    钟魁只需要说早有书院君子坐镇大泉王朝，陈平安一点就透，想来那门户之争，书院亦有。\r\n\r\n    但是钟魁接下来让陈平安大开眼界，指着河底那对灯笼说道：“你再瞪我一眼试试看？信不信我把你剥皮抽筋，送去给埋河水神当贺礼？”\r\n\r\n    那头水妖缓缓退去。\r\n\r\n    那些水鬼随之散去。\r\n\r\n    陈平安问道：“贺礼？”\r\n\r\n    钟魁点头道：“我之所以来此，是得到消息，埋河碧游府要破格升为碧游宫，大泉刘氏这个决定，我们书院默认了。其实本来大泉王朝是没这个资格敕封‘宫’的，估计是蜃景城那位君子用以亡羊补牢的手笔吧。”\r\n\r\n    一位获得“正统”二字的江河水神，必须先要获得朝廷认可，君主颁旨册封，礼部赐下金书玉牒、银签铁券，载入一国朝廷谱牒后，便有资格立祠庙、塑金身，受人间香火，与此同时，还要获得一洲临近书院的点头认可，不然依旧属于一国正庙、却是一洲淫祠之列，一些个地方水神的小庙可以不在乎，但是大的水神庙，却会视为大道不全，会竭力恳请皇帝向儒家书院求来一部圣贤典籍，供奉起来，共受香火。\r\n\r\n    至于那部儒家书籍是哪位圣人的著作，可以酌情而定，一般都是书院看着给，但也有极少数腰杆硬、犟脾气的水神，会自己挑明了讨要某位圣人的某部典籍。\r\n\r\n    不过这种情况屈指可数，在桐叶洲更是千年难遇，敢跟浩然天下七十二座书院一根筋较劲的水神，怎么可能多？\r\n\r\n    钟魁没有告诉陈平安所有的真相，他之所以凑这个热闹，暂时离开狐儿镇，就在于碧游府那个出了名暴躁的水神娘娘，非但没有因为即将由府升宫而受宠若惊，对大泉刘氏和大伏书院感激涕零，反而扬言她要某本圣人书籍坐镇水神宫，不然她继续悬挂那块“碧游府”匾额就行了。\r\n\r\n    而那本圣贤书籍，如今可与“圣贤”半点不沾边了。\r\n\r\n    这才是最让大泉刘氏崩溃的地方。\r\n\r\n    因为那本书，出自昔年文圣之手。\r\n\r\n    钟魁一听是这么场闹剧，就觉得这趟碧游府，自己是非来不可了。\r\n\r\n    只是他没有想到会遇上阴神远游的陈平安而已。\r\n\r"}]