[{"index":344,"name":"第三百四十三章 谨遵法旨\r","text":"第三百四十三章 谨遵法旨\r\n\r\n陈平安心中有些恼火，心想不该如此随心所欲，念头一起，就信马由缰，这趟三道：“我觉得九娘应该会喜欢上你的。”\r\n\r\n    钟魁眼前一亮，“你真这么觉得？！”\r\n\r\n    陈平安微笑道：“跟你客气一下，别当真。”\r\n\r\n    钟魁苦笑不已，然后喃喃道：“这等不合规矩的手笔，还真给我做成了？”\r\n\r\n    钟魁突然歪着脑袋，用手心摩挲着下巴，啧啧道：“我真牛气啊，如我这般相貌英俊又有本事的男子，不多见了。”\r\n\r\n    陈平安点头附和道：“还能写打油诗，当账房先生。”\r\n\r\n    钟魁哀叹一声，“跟你聊天，真没劲。”\r\n\r\n    碧游府并未建造在埋河水畔，而是位于山谷之中，距离河水有十数里远，加上这段河流两岸山路不通，穷山峻岭，人烟罕至，所有地方官员想要拜访碧游府，是一件苦差事，好在水神娘娘神龙见首不见尾，免去他们许多辛苦，许多地方山水神祇的府邸，州郡父母官一年一次的登门寒暄，早已是官场惯例。\r\n\r\n    金顶观师徒二人，尹妙峰和邵渊然是修行中人，当然不会觉得有何难处，来到碧游府大门前，尹妙峰朗声报上名号，除了大泉王朝的供奉身份，还报上了师门金顶观。没法子，埋河水神娘娘的怪脾气，大泉修士都听说过，尹妙峰生怕自己如果不搬出金顶观，碧游府今晚可能都不会开门。\r\n\r\n    不过这位葆真道人还是想错了。\r\n\r\n    哪怕他报出了金顶观和邵渊然师祖的身份，碧游府依旧大门紧闭，连个看门的门房杂役都没露面。\r\n\r\n    尹妙峰神色不悦，却不得不忍气吞声，再次恳请埋河水神开门一见，还坦言自己带着皇帝陛下的密旨。\r\n\r\n    邵渊然则愈发好奇，到底师父是为了什么大事，才害得他们两个吃了这一顿闭门羹。\r\n\r\n    占地话从来只能信三四分，我信不过她那套添油加醋好几斤的措辞，可此地动荡，我一清二楚，你们说说看，我听着便是。”\r\n\r\n    与陈平安和钟魁对峙的她一边说话，一边悄悄后退。\r\n\r\n    不是忌惮什么，而是仰着脖子与人说话，她觉得太没面子了。\r\n\r\n    等到无需如何抬头，她才停下身形，记起一事，“对了，我就是本地的埋河水神。”\r\n\r\n    钟魁便将过程说了一遍，简明扼要，事情真相便很清爽了。\r\n\r\n    她听完之后，轻轻点头道：“差不多是这样了，那么你们随意逛，我会让那庙祝老婆娘本分些，不对你们使绊子。”\r\n\r\n    钟魁见她真要说走就走，赶紧挽留道：“我还真有正经事找你。”\r\n\r\n    她脸色凝重。\r\n\r\n    作为统辖埋河水运的正统水神，先前此地诡谲动静，遮蔽了天机，好似方圆十数里都被山雾笼罩，使得她无法查询其中古怪，但是对方大致深浅，她心中有数，比起那头棘手的河妖，只强不弱，哪怕身处祠庙之中，她战力比水底更胜一筹，但是打架这种事情，她一个姑娘家家的，能不打就不打，既然那个读书人把话说清楚了，那就当做萍水相逢好了，你走你的阳关道，我回去吃我的那碗鳝鱼面嘛。\r\n\r\n    不曾想眼前书生，还有正经事要说？\r\n\r\n    难道还是那碧游府由府升宫一事？\r\n\r\n    她直截了当问道：“你是大伏书院的人？”\r\n\r\n    钟魁笑道：“水神娘娘一猜就中，果然……”\r\n\r\n    “别‘果然’了，打住打住！”\r\n\r\n    她举起一只手，打断了钟魁后边的客套话，没好气道：“你们读书人喜欢溜须拍马，果然不假。”\r\n\r\n    陈平安觉得有趣。\r\n\r\n    钟魁挠挠头，“真不能换一本圣人书籍？你知不知道，你这样钻牛角尖，大泉刘氏皇帝会很为难，蜃景城那位书院君子，说不定也会恼火你的不知好歹。并非是我们大伏书院不近人情，架子大，而是水神娘娘你这要求，过于不合常理了。”\r\n\r\n    她点头道：“我晓得是我要求过分了，所以你们就别答应此事了，我又不稀罕什么碧游宫，对了，希望你们书院千万别迁怒大泉朝廷，真有什么事，都冲着我来，一人做事一人当，碧游府这点担待，还是有的。”\r\n\r\n    钟魁无奈道：“我就想不通了，水神娘娘你怎么就非得讨要那位圣人的书籍？难不成你还与那位圣人认识？”\r\n\r\n    那位埋河水神娘娘使劲摇头，“我一个小小水神，哪能认识那位学问比天大的文圣老爷，就是看过他老人家的书，觉得他的文章，字字珠玑，写得比道理很大、可惜措辞沉闷的礼圣、还有学问更差劲一些的亚圣，都要好很多，嗯，至圣先师跟文圣老爷相比的话，勉强算是不相上下吧……”\r\n\r\n    钟魁眨了眨眼睛，“水神娘娘，你当着一位书院君子的面说这话，不怕被雷劈死吗？嗯？！”\r\n\r\n    钟魁终究是出身最正统的亚圣一脉，何况他的授业恩师，大伏书院的山主，更是中土神洲那座亚圣府邸走出来的。\r\n\r\n    钟魁气归气，倒还不至于针对眼前这位水神娘娘做什么。不吓唬她一下，良心难安。\r\n\r\n    其实真正的原因，是钟魁担心坐镇桐叶洲中部的先生，被此地异象牵引了注意，以神通观望此地山水，那么他这会儿要是还不仗义执言，为自己所在这支文脉扳回点颜面，回去之后还不得给先生骂死？\r\n\r\n    大概是也醒悟了自己的口不择言，已经属于大不敬了，于是她也眨了眨眼睛，“我家里还有碗面条没吃完，得回去了，凉了不好吃。”\r\n\r\n    陈平安一言不发站在旁边，心中已是翻江倒海。\r\n\r"}]