[{"index":345,"name":"第三百四十四章 圣人驾临碧游府","text":"第三百四十四章 圣人驾临碧游府\r\n\r\n埋河水神庙的庙祝老妪，是当地刺史府邸的亲信，除了刺史大人的引荐，她自己又花了许多家底银子，跟蜃景城礼部衙门打点关系，才得以占据这么个油水十足的位置，不知有多少练气士眼红，老妪先前以焚香高神的手段，跟碧游府告状，这会儿不用水神娘娘提点什么，自己就消停了，彻底没了报复的心人，一起去往府邸待客大堂。\r\n\r\n    陈平安走在钟魁身边，打量着碧游府的风景，影壁上绘有一幅水神庙和埋河水流的生动画面，香火袅袅，烟雾升腾，河水翻涌，还会发出河水声响。\r\n\r\n    只有水神娘娘看得见陈平安的阴神，道门师徒无法看破。这是因为陈平安身处祠庙和碧游府，都属于埋河地界。至于河妖和水鬼，前者只要在江河湖泊之中，道行深厚，尤其是这条它选择走江的埋河，它其实已经获得接近水神娘娘的神通，所以也能看到，至于那些道行浅薄的水鬼，其实更多是酒鬼“闻到了香味”一般，天生吸引。\r\n\r\n    到了一座烛粗如臂的明亮大厅，桌上还放着那碗爆炒鳝鱼面。\r\n\r\n    陈平安看着那只“大碗”，愕然不能语。\r\n\r\n    钟魁脸色如常，一屁股坐在桌旁，跟水神娘娘笑道：“也跟我来一份，不用这么大的碗，小碟子就行了。”\r\n\r\n    她点点头，然后望向陈平安，“这位公子要不要吃宵夜？”\r\n\r\n    阴神不似修士身外身的阳神，吃不得人间美食，只以天地灵气作为进补之物。\r\n\r\n    陈平安笑着摇头说不用了。\r\n\r\n    一水神一君子，同一张桌子，各自吃着盆和碗里的鳝鱼面。\r\n\r\n    陈平安心湖中有钟魁的声音响起，“这位水神娘娘，擅长炼化兵器，不知是什么机缘，获得了上古传承，以石碑上那篇祈雨诗歌，作为炼器法诀，据说这口诀的品秩很高，属于那位上五境仙人的证道根本，故而某些人很在意，只是碍于名声，只能徐徐图之。”\r\n\r\n    如钟魁所说，埋河女神总计炼化了九件兵器，其中两件跻身法宝之列，在与河妖厮杀的过程中，打坏了三件，那些都是她能够在两肯定是那朋友义气了，胸脯拍得震天响。\r\n\r\n    钟魁伸手指向桌对面，手指所指，离着水神娘娘座位差了老远，醉眼朦胧道：“混江湖不是武夫的事情吗，你一个水神……不对，好像水神自称混江湖，才是最名正言顺的。好嘛，算你说得对，只是骨气可不能当饭吃……”\r\n\r\n    水神娘娘一挑眉头，灌了一大口酒，大舌头含糊道：“平时有饭吃！饱得很，炖蛇肉，爆炒鳝鱼面，我家厨子，据说以前是给皇帝老爷烧饭做菜的，手艺那是一绝，所以……骨气还是要有的！”\r\n\r\n    钟魁摇晃脑袋，“你有你的骨气，关我屁事，我只要九娘……”\r\n\r\n    陈平安站起身，就要去大厅门口赏景。\r\n\r\n    近在咫尺的好酒喝不得，终归是看着心烦。\r\n\r\n    就在此时，钟魁悚然坐正身体，一袭青衫猛然一震，浑身酒气荡然无存。\r\n\r\n    那位水神娘娘则砰然一声，脑袋磕在桌上，脑袋一歪，沉沉睡去。\r\n\r\n    陈平安转过头望去。\r\n\r\n    只有一个中等身高的背影，身穿儒衫。\r\n\r\n    钟魁作揖行礼，“弟子钟魁，拜见先生。”\r\n\r\n    那人嗓音浑厚，缓缓道：“扶乩宗一位外门杂役弟子，前段时间，无意间撞破一桩天大祸事，消息传递到书院后，不等我们筹谋完毕，对方好像就察觉到不妙，那是一头上五境大妖，扶乩宗山门被它毁去小半，扶乩宗两位玉璞境，一死一伤，大妖身受重伤，试图往西海逃遁，好在被最早赶去的太平山宗主拦下，但是太平山镇压在井底数千年的那些妖魔，竟然刚好在这个时候，逃逸出大半，如今整个桐叶洲中部，动荡不已。”\r\n\r\n    钟魁脸色凝重，“先生，弟子该如何做？”\r\n\r\n    那人冷笑道：“反正不是大半夜喝酒浇愁。”\r\n\r\n    钟魁低下头，“弟子知错。”\r\n\r\n    那人叹息一声，“天亮之前，动身去往太平山，到时候你与所有书院弟子，都要听从太平山道士的调遣，不可依仗书院身份自行其是，听清楚了没有？！”\r\n\r\n    钟魁点头道：“知道了。”\r\n\r\n    钟魁欲言又止。\r\n\r\n    应该正是大伏书院山主的儒衫男子，摇头道：“围剿那头大妖，只有上五境修士才有资格。”\r\n\r\n    钟魁默然。\r\n\r\n    儒衫男子最后说道：“钟魁，你要小心行事，这场祸事，谁都有身死道消的可能，便是我也不例外。”\r\n\r\n    钟魁点了点头，突然意识到一件事，“狐儿镇？”\r\n\r\n    那位儒家圣人犹豫了一下，“可以暂且放下。”\r\n\r\n    钟魁眼神复杂。\r\n\r\n    圣人驾临碧游府的法相，已经刹那间消散离去。\r\n\r\n    陈平安站在门口那边，目瞪口呆。\r\n\r\n    扶乩宗，太平山。\r\n\r\n    都是陈平安恰好相对熟悉的桐叶洲宗门，尤其是藕花福地那位镜心斋仙子，真实身份就是名叫黄庭的太平山女冠。\r\n\r\n    最让人匪夷所思的是那头大妖，竟然使得扶乩宗那对神仙眷侣，一死一伤？\r\n\r\n    钟魁站起身，望向陈平安。\r\n\r\n    陈平安疑惑不解，“怎么了？”\r\n\r\n    钟魁苦笑道：“我可能会有一个强人所难的请求。”\r\n\r\n    陈平安立即明白钟魁的想法，“是那支小雪锥？”\r\n\r\n    然后陈平安摇摇头。\r\n\r\n    钟魁脸色黯然，只是也觉得情理之中。\r\n\r\n    陈平安笑道：“不能送你，但是可以借你。”\r\n\r\n    钟魁问道：“当真？！你可想好了，此次厮杀，凶险万分，莫说是我钟魁，便是我家先生都会有可能丧命，你就不怕借了我小雪锥，帮我下笔有神，可它说不定哪天就会毁在战阵中？不怕我钟魁就算没死，事后就这么赖账不还了？”\r\n\r\n    陈平安眨眨眼，伸出四根手指。\r\n\r\n    钟魁哈哈笑道：“懂了，扪心自问。”\r\n\r\n    陈平安突然想起一个问题，“让我真身来这碧游府？三百里水路，需要耗费不少光阴。不如钟魁你自己一个人，直接去驿馆河边取小雪锥？”\r\n\r\n    钟魁想了想，“可以让水神娘娘去将你的真身带来，很快的，因为有些事情我需要在这座碧游府做，不适合给外人瞧见。”\r\n\r\n    钟魁边说边走到桌前，手指敲击桌面，“水神娘娘，还装睡呢？”\r\n\r\n    她笑着坐起身，离开酒桌，“这就去接回这位公子的真身。只是劳烦公子真身，在我数了十声后，跃入埋河水中。”\r\n\r\n    这位水神娘娘一边朗声数数，一边身形长掠去往碧游府附近的埋河河段“捞人”，这即是一方神祇的独有神通。\r\n\r\n    数到十后，陈平安一拍脑袋，有些无奈。\r\n\r\n    片刻之后，水神娘娘除了带回陈平安真身，还有个浑身湿淋淋的小跟屁虫。\r\n\r\n    钟魁爽朗大笑。\r\n\r\n    陈平安问道：“阴神如何返回？”\r\n\r\n    钟魁在一挥衣袖，摇动一阵清风，将陈平安的阴神轻轻拂入真身，提醒道：“在能够拥有阳神护驾之前，以后可别轻易阴神夜游了。”\r\n\r\n    陈平安长呼出一口气，从方寸物中取出小雪锥，交给钟魁。\r\n\r\n    钟魁接过小雪锥后，问道：“以后怎么还给你？”\r\n\r\n    陈平安笑道：“你可以将小雪锥寄往宝瓶洲的大骊王朝，龙泉郡落魄山陈平安。”\r\n\r\n    钟魁点头之后，脸色古怪，越来越古怪。\r\n\r\n    实在忍不住，钟魁问道：“该不会你真认识山崖书院的齐先生吧？我可知道骊珠洞天的好些事情。”\r\n\r\n    陈平安既不点头也不摇头。\r\n\r\n    那位水神娘娘喝了口酒压压惊，这才小心翼翼问道：“那么你认识齐先生的先生吗？”\r\n\r\n    陈平安挠挠头，摘下养剑葫喝起了酒。\r\n\r\n    好像喝酒一事，还是老先生教的？\r\n\r\n    当时老秀才给某个少年背在身后，老人使劲拍打着少年的脑袋，嚷嚷着少年郎要喝酒哇。\r\n\r"}]