[{"index":346,"name":"第三百四十五章 君子六符，劾鬼镇剑\r","text":"第三百四十五章 君子六符，劾鬼镇剑\r\n\r\n（剑来高定已经破30000，均订也26000+了，感谢大家的支持。ps:不是拐骗大家一定要订阅剑来，一直就希望订阅一事，就像陈平安那一手随缘剑法，不用强求，也强求不来，缘分到了再说。）\r\n\r\n    裴钱说要去大门口那边看那堵影壁，上边庙里头的香火会飘，还有香味，水流会动，还有声响，太有意栈写春联差不多，又开始装模作样，一手持笔，悬停空中，准备落笔画符，一手抖了抖袖口，高高抬起，“圣人有云，读书破万卷，下笔如有神。水神娘娘，拿酒来！”\r\n\r\n    水神娘娘拿了一碗酒给他。\r\n\r\n    陈平安提醒道：“别得意忘形，好好画符，画岔了不灵验，你就给我再变出一张风雷纸来，你自己说的，朋友归朋友，钱财要清爽。”\r\n\r\n    钟魁悻悻然放下那碗助兴酒，陈平安又说道：“跟你开玩笑的。”\r\n\r\n    钟魁一脸幽怨。\r\n\r\n    水神娘娘有些佩服这位阴神夜游的年轻公子了。\r\n\r\n    你真不把书院君子当回事啊？\r\n\r\n    钟魁灌了一大口酒，然后打了个酒嗝，之后出现了玄奇一幕，丝丝缕缕的雪白灵气，好似那读书人读出来的一肚子浩然正气，给钟魁吐露出些许，那一缕缕浩然气缠绕在小雪锥笔尖之上，钟魁画符更是不符正统，并未“落笔”在符纸上，而是念了一句诗词，“牙璋辞凤阙，铁骑绕龙城。”\r\n\r\n    之后轻轻一抖手腕，笔尖上“摔落”了一大串米粒大小的小人儿。\r\n\r\n    细看之下，竟然是一位位身披银色甲胄的骑马武将，自己画符不如我，你觉得我值得高兴吗？”\r\n\r\n    陈平安哑口无言，沉默片刻，不再打扰钟魁休养生息，温养心胸之间的浩然气。\r\n\r\n    只是心中也有了个决定。\r\n\r\n    钟魁深呼吸一口气，对水神娘娘说道：“将所有府上鬼魅送出碧游府之外，等我画符成功，再让它们返回。”\r\n\r\n    她虽然不知为何，仍是使用埋河水神、以及碧游府君独有的术法神通，将府上所有管事、婢女杂役瞬间“驱逐”出去。\r\n\r\n    钟魁站定，一手负于身后，一手持小雪锥，两袖内清风呼呼作响。\r\n\r\n    一瞬间，碧游府就开始震荡不已，地下水脉汹涌跌宕。\r\n\r\n    水神娘娘一时间呼吸困难，向后退去，尽量远离那位大伏书院的君子，仍是觉得难受至极，飘掠离开了大厅，她才略微好受一些。\r\n\r\n    她咬着嘴唇，眼神恍惚。\r\n\r\n    这个名叫钟魁的读书人，绝非书院君子那么简单！\r\n\r\n    钟魁落笔之时，口中轻轻念诵道：“投袂剑起，澄净江河，四方岳崩，九洲海沸。”\r\n\r\n    符成之后，只会隐匿在符箓之中的符胆，竟然当场显化，是一位一指高度的白衣剑仙，飘浮在符纸上方，灵动出剑，剑气流转，风驰电掣。\r\n\r\n    钟魁脸色微白，收起小雪锥，灌了一大口酒，虽然筋疲力尽，可是满脸笑意，“这符也是自创而成，是我最得意的一道符箓，取名为镇剑符，以一位上古剑仙的磅礴剑意，压胜所有上五境之下的本命飞剑，符纸太好，我这符箓画得也好，不似那什么水井符，不过是困住飞剑片刻，这张镇剑符一出，可就是直接剥夺一位金丹境的本命飞剑了，元婴剑修的飞剑，还是关押不住太久时间的，迟早会破符而出。切记一点，这张符箓千万别轻易拿出来，给外人瞧见，我家先生叮嘱过，这镇剑符，不合规矩，太过针对剑修，很容易惹祸上身。”\r\n\r\n    陈平安有些愧疚，“辛苦了。”\r\n\r\n    钟魁笑着摆摆手，以心声与陈平安言语，“这张符纸，可是圣人书写自家根本学问的手稿纸张，你知道有多难得吗？便是我家先生，离开中土神洲的时候，也才随身珍藏了三张而已，渡海之时用去一张，到了桐叶洲又用去一张，如今只剩下一张了，是先生的心肝宝贝，连我都只能看，不能摸。所以说，如果只是金色材质的符纸，我这镇剑符，威势就要下降一大截，约莫只能困住金丹剑修的本命飞剑，至多一炷香功夫。”\r\n\r\n    钟魁口呼痛快痛快，又开始喝酒。\r\n\r\n    陈平安手腕翻转，悄悄递给钟魁一张符纸。\r\n\r\n    钟魁呆若木鸡，瞪眼道：“你疯了不成？不知道价值也就罢了，与你说了它的珍稀程度，还如此儿戏？赶紧拿回去！”\r\n\r\n    陈平安不由分说，直接松开了手指，任由那青色材质的符纸飘落，钟魁只得赶紧接住，迅速收入袖中。\r\n\r\n    陈平安摘下养剑葫，高高举起，轻声笑道：“祝你太平山之行，斩妖除魔，马到成功。”\r\n\r\n    钟魁欲言又止，终于还是没有说什么，只是默然举起酒碗，跟陈平安手中养剑葫轻轻碰了一下，各自喝了大口酒。\r\n\r\n    钟魁喝完碗中醇酒，站起身，“走了。”\r\n\r\n    陈平安抱拳相送。\r\n\r\n    钟魁正要离去。\r\n\r\n    陈平安提醒道：“不跟水神娘娘讨要一坛美酒？”\r\n\r\n    钟魁眼睛一亮，朝陈平安竖起大拇指。\r\n\r\n    水神娘娘本就是豪杰性情，自然不会吝啬，拎了两坛过来，却被钟魁留下一坛转赠陈平安，陈平安不客气，刚好客栈青梅酒已经喝没了，就将这碧游府百年陈酿缓缓倒入养剑葫中。\r\n\r\n    钟魁拎着酒坛，身形一闪而逝，当空掠去，来到了埋河岸边，正要渡河而过，骤然而停，原来是看到了自己先生的阴神，仿佛在岸边等待自己。\r\n\r\n    钟魁赶紧将酒坛藏在身后。\r\n\r\n    大伏书院山主是一个神色木讷的中年男子，缓缓行走在埋河之畔，钟魁跟在他身后。\r\n\r\n    浩然天下的七十二座书院，七十二位山主，境界高低不一，最高之人，可以是那高耸入云的仙人境，可只有元婴境界的山主，也不乏其人，就像大隋新山崖书院的茅小冬，就只有元婴境。不过山主坐镇书院，元婴境就能够媲美玉璞境，仍是谁都不敢小觑的修为。\r\n\r\n    这位来自某座圣人府邸的读书人，在书院山主当中，境界不高不低，是玉璞境，在大伏书院，那可就是仙人境修为。\r\n\r\n    只是此次去往扶乩宗更西边的海滨，追杀那头大妖，离开了书院，那么他就只是玉璞境了。\r\n\r\n    山主轻声道：“对方极有可能还有后手，所以不是要你畏缩不前，而是希望你凡事皆谋而后动。哪怕是在太平山周边收服妖魔，还是不可掉以轻心。”\r\n\r\n    钟魁点头道：“弟子明白。”\r\n\r\n    山主停下脚步，伸出一掌，手上飘着一张青色符纸，“收起来，用以护身。”\r\n\r\n    钟魁没伸手去接，“先生方才在河边，没有运用神通，查看碧游府？”\r\n\r\n    山主轻声斥道：“先前埋河畔，你擅自招来冥府鬼差，作为大伏书院山主，职责所在，我岂能不一探究竟？！你在碧游府，只是与朋友相处，我自然非礼勿视！我若不是当着外人，不好交给你这张符纸，阴神早就离开了。”\r\n\r\n    钟魁笑道：“先生言芳行洁，山高水长。弟子受教了！”\r\n\r\n    山主不以为意，“为何不收？”\r\n\r\n    钟魁只得坦诚以待，“除了那支与我投缘的毛笔，那朋友还送了我一张青色符纸，与先生这张材质一般无二。”\r\n\r\n    山主皱了皱眉头，便收起了手心符纸，似有不悦，问道：“如此贵重之物，你为何坦然收下？”\r\n\r\n    钟魁哑然，用心想了想，“不知为何，好像收下才是对的，请先生责罚。”\r\n\r\n    山主沉默片刻，“那坛碧游府美酒，你不用藏藏掖掖了，既然交了个不错的朋友，还不值得喝酒吗？记得喝酒可以，不许耽误太平山行程，以及……下不为例。”\r\n\r\n    钟魁挠挠头，先生该不会是鬼上身了吧？\r\n\r\n    先生之古板，那是出了名的，处处循规蹈矩，事事恪礼守仪，与俱芦洲那个不动手则已、一动手就山崩地裂的书院山主，是至交好友。\r\n\r\n    这尊夜游阴神在弹指间，就回到了已极远处的真身之中。\r\n\r\n    山主有些伤感。\r\n\r\n    看着弟子钟魁与那年轻人的往来，他不由得会想起自己年少时，与许多出身差不多、岁数差不多的圣人府邸子孙、以及豪阀和宗门子弟，或多或少都会嫉妒某个姓齐的。\r\n\r\n    因为那个自称阿良的人，他们这帮人最佩服的那个家伙。\r\n\r\n    最喜欢与人说，小齐是我朋友，谁敢欺负他，我就打得他家老祖宗的棺材板压不住。\r\n\r\n    ————\r\n\r\n    碧游府，水神娘娘在钟魁离去后，第一句话就石破天惊，“我知道你见过文圣老爷，而且绝不是那种擦肩而过，萍水相逢！”\r\n\r\n    陈平安不为所动，“我怎么自己都不知道？”\r\n\r\n    水神娘娘嗤笑道：“你还装？钟魁认不得你身份，看不出你的学问脉络，那是因为他不属于文圣老爷、山崖书院齐静春这一文脉，我是谁？文圣老爷所有著作，我一字不差，翻阅了无数遍，文圣老爷当年参加的两次三教争辩，是何等苍天在上，我更是一清二楚！腹有诗书气自华，读什么书，浩然之气便有不同，我是谁？好歹是一位埋河水神，望气之术，是我专长！”\r\n\r\n    看着言之凿凿的水神娘娘，陈平安笑问道：“所以呢？”\r\n\r\n    她瞬间垮脸，气势全无，“你真没见过文圣老爷啊？”\r\n\r\n    陈平安点点头，“见过。”\r\n\r\n    水神娘娘趴在桌上，眼神哀怨不已，猛然蹦跳起来，“见过？！”\r\n\r\n    陈平安伸出一根手指，示意咱们小声一些说话。\r\n\r\n    水神娘娘痴痴望着这个果真认识文圣老爷的年轻人，哎呦娘咧，世上咋有这么英俊的小哥儿？\r\n\r\n    不然将他灌醉了之后……拜把子当兄弟吧？如此一来，自己岂不是就算跟文圣老爷攀扯上丁点儿关系了？\r\n\r\n    她抹了把嘴，傻乎乎乐呵起来，心想自己果然计谋无双，不愧是读过那么多文圣书籍的，书真没白读，绝对不会给文圣老爷丢人现眼。\r\n\r\n    陈平安有些后悔自己说认识文圣老秀才了。\r\n\r"}]