[{"index":348,"name":"第三百四十七章 真先生也","text":"第三百四十七章 真先生也\r\n水神娘娘说完之后，久久没有答案，抬起一看，哭笑不得，那位小夫子竟然已经坐着熟睡过去，唯有微微鼾声。\r\n    她会心一笑，小夫子这份自在和宽心，瞧着不太讲究，可在她眼中，比那“十步一杀人，千里不留行”的人间豪杰，毫不逊色。\r\n    这位埋河水神想了想，就要去背起陈平安，去府邸雅舍休息，裴钱如临大敌，赶忙护在陈平安身边，问道：“你要干嘛？”\r\n    水神娘娘白眼道：“难不成要他在这儿睡到日上三竿？总得有张舒服的大床躺着吧，不然我碧游府还谈什么待客之道。”\r\n    裴钱哦了一声，叮嘱道：“那你小心些，别吵醒了我爹。”\r\n    同时裴钱还小心翼翼将那只养剑葫，重新悬挂在了陈平安腰边。\r\n    要是弄丢了这只酒壶，她估计自己不被陈平安打死，也会骂死。\r\n    没办法，在陈平安心中，就数她最不值钱了。\r\n    水神娘娘没跟小闺女计较称呼，她自然一眼看出，陈小夫子跟小姑娘绝对没血缘关系，至于为何一大一小会一起结伴游历江湖，估计就是缘分吧。缘聚缘散，缘来缘去，最是妙不可言，就像今夜到今晨，谁能想象，初次莅临碧游府的陈平安，就带给她如此之大的机缘？需知神道一途，几乎是只能靠着日积月累的香火熏陶，比起练气士和纯粹武夫，更难精进，试想一下，山水神灵进阶，除了朝廷敕封、皇帝下旨，以一国气运换取某位神祇的神位登高之外，就只能一点一滴，收取祠庙内善男信女、心诚香客们一钱、一两、一斤的香火精华。\r\n    水神娘娘动作轻柔，背起了这个天底下酒品第一好的年轻人，他并不重，她也没有运用神通，缩地成寸直接去往小院，而是背着陈平安，一步步走去，这对于急性子的埋河水神来说，是破天荒的耐心了。她很好奇，这么个年轻人，肚子里怎么就装有那么大的学问。怎么就能够被文圣老爷和齐静春视为文脉继承人，那会儿，他应该还是个少年吧？\r\n    若真是少年闻道的话，那得是多好的出身，多好的天赋才行？难道是那传说中神灵转世、生而知之的天之骄子？\r\n    不过这么一想，她觉得不对。文圣老爷，什么天才没见过，应该不会如她这么俗气。\r\n    裴钱走在水神娘娘身边，一直在仰头打量着她的脸色，看这位府邸主人笑得有些古怪，小女孩终于忍不住问道：“你该不会是喜欢我爹了吧？”\r\n    水神娘娘摇头柔声道：“不会，我既不喜欢，也觉得配不上，如果一定要选一个世上读书人，作为相濡以沫的夫君，我啊，大概还是更喜欢那个邋遢君子，给这般男子嫁为人妇，才能过日子。陈公子这样的，难。”\r\n    如果喜欢上了陈平安，裴钱会生气，可当听说埋河水神说不喜欢的时候，她就更生气了，脱口而出道：“你眼瞎啊！”\r\n    水神娘娘转头看了眼气鼓鼓的小丫头，笑道：“呦呵，难道天底下的女子，都要喜欢陈平安，才算不眼瞎？”\r\n    裴钱冷哼一声，一副“你这娘们头发长见识短，我才不与你废话”的骄横表情。\r\n    水神娘娘本就心情舒畅，见着了裴钱这副模样，更是笑出声来，觉得自己给小瞧了的裴钱便愈发气愤，“笑什么笑，我爹是你恩人，我是他女儿，我就是你的小恩人，你放尊重些！”\r\n    水神娘娘脚步轻缓，轻声问道：“不然我送你一份谢礼？”\r\n    裴钱眼睛一亮，只是很快黯然，有气无力道：“算了吧，你自个儿送陈平安，我可不敢胡乱收礼。不然他醒了后，肯定又得嫌弃我没家教、不懂礼数了。好心当成驴肝肺，我何苦来哉？你说是不是？”\r\n    水神娘娘忍俊不禁，好不容易才憋住笑意，一本正经道：“没事，我自有贵重之物要赠送陈平安，你呢，既然是‘陈平安女儿’，我作为半个长辈，初次见面，送些东西给你，哪怕你偷偷藏着，不给陈平安发现，其实并不过分，又不算大是大非，再说了，你又不会拿去为非作歹，事后陈平安晓得了，最多骂你几句，不痛不痒的，怕什么？”\r\n    裴钱略微心动，只是很快就嗤笑道：“你怎么不知道我不做坏事？我坏得很哩，我要是得了什么厉害至极的仙家宝贝，或是学了了不得的神仙术法，我见谁不顺眼，一照面就咔嚓了他们，陈平安都拦不住！不过呢，到时候陈平安打不过我的话，我会照顾一下他的面子，只在我一个人的时候，才杀杀杀，比那个姓朱的大坏蛋、老东西，还有那个名字叫‘右边’、整天板着一张臭脸的丑娘们，杀人更利索，就跟我平时饿了吃饭一样，眨眼功夫，就要陈平安再给我盛一大碗白米饭了！”\r\n    小女孩越说越开心。\r\n    说得水神娘娘惊心动魄。\r\n    直到这一刻，才意识到陈平安带了怎么个小怪胎。\r\n    把杀人一事，说得跟吃饭一样，而且不是懵懂稚童喜欢故作悚然言论那种。\r\n    水神娘娘变了眼神，再次仔细观察裴钱。\r\n    裴钱突然怒道：“你这水神娘娘，真是坏心眼，恩将仇报！你是不是故意坑害我，一门心还有约莫一刻钟，她大步走入主殿内。\r\n    先前她结成金丹境，天生异象，使得门外数是她从今天起要学习画符，还说这笔钱，她迟早会还给碧游府的。陈公子，只是些寻常笔纸，真不值钱，恳请公子别责怪小姐，不如公子就当是我送给小姐的礼物？公子不知道，我已经好些年没有与人打交道了，小姐愿意与我说话聊天，我很开心，就跟我还是活人时过年似的。”\r\n    陈平安笑道：“那我就当是你送给她的，不过到时候我让她与你道声谢。”\r\n    婢女笑逐颜开，侧身施了个万福，“公子善解人意，希望以后能够常来咱们碧游府做客。”\r\n    见到了裴钱，她笑脸灿烂。\r\n    陈平安问道：“就没什么想要说的？”\r\n    裴钱瞪了眼陈平安身后的女鬼，悻悻然从袖子里拿出一支兔毫小楷毛笔，然后掀起外衣，原来将一大摞宣纸贴身藏着了。\r\n    她赶紧说道：“我与萱花姐姐说过了，这笔和纸是我跟碧游府借的，以后肯定还钱！只是怕你不答应，我便藏了起来。”\r\n    陈平安问道：“就算你将来挣了钱，知道宝瓶洲离着桐叶洲有多远吗？以后怎么还？若是让仙家渡口帮忙寄送，那些钱，你都可以在南苑国京城买栋宅子了。你保证能挣到这么多银子？”\r\n    裴钱一脸茫然。\r\n    陈平安冷笑道：“说不定就是知道这点，所以才说愿意还钱吧？”\r\n    裴钱笑脸尴尬，视线游移不定，就是不敢正视陈平安。\r\n    陈平安伸手过去。\r\n    裴钱哭丧着脸道：“不许打脑袋，不许扯耳朵，其它地方随便打！”\r\n    陈平安气笑道：“把笔纸给我收起来，这位姐姐方才说了，是她当做离别礼物送给你的。”\r\n    裴钱将笔纸交给陈平安，望向那位捂嘴而笑的娇俏女鬼，一副感激涕零的表情，“萱花姐姐，你人这么好，不对，是当鬼当得这么好，应该让你当水神娘娘的。”\r\n    陈平安将物件收入养剑葫内的方寸物中，瞥了眼裴钱。\r\n    裴钱立即醒悟，对着婢女鞠躬致谢。\r\n    两人一女鬼到了大厅，水神娘娘等候已久。\r\n    比起之前那个大大咧咧、江湖豪气的埋河水神，今天她总算有点水神娘娘的架势了，换上了一身类似朝廷诰命夫人的锦衣华服。\r\n    婢女萱花退去后，水神娘娘说得开门见山，沉声道：“陈平安，滴水之恩涌泉相报，更何况是比天大的恩德，我得拿出点什么给你，不然愧疚难安。我想了一下，碧游府并无能够让你瞧得上眼的物件，我自己炼化的那些兵器，品相是还凑合，只是两件法宝，都是我的本命物，给不得你，其余兵器，品秩又不够。话说回来，便是一股脑都给了你，还是不够报恩，所以我想要将祠庙外那块祈雨碑上的仙家炼化口诀赠予你。”\r\n    水神娘娘掏出一枚玉简，“希望你记下这门道诀后，最好立即销毁，并非是我小气，碑文所载，涉及一位上古仙人的证道根本，机缘大，因果也大，轻易外传，不一定是好事，一旦承载不住，反而是祸事。”\r\n    陈平安二话不说，点了点头，便笑着伸手接过，干脆利落地收入飞剑十五当中。\r\n    水神娘娘讶异道：“不推脱一二，与我客气几句？你来我往，就更显真情了啊。”\r\n    陈平安忍住笑，“实不相瞒，我还真需要一门上乘炼器口诀。当初莫名其妙就阴神夜游了，念头一起，就直奔你们水神庙，钟魁说的机缘所在，应该就是说这个。天予不取反受其咎。”\r\n    水神娘娘挠挠头，“理是这个理，可总觉得缺了点什么。你要是大义凛然地拒绝了，来一句君子行事、不图回报什么的，我再一哭二闹三上吊，死活要送你，你不得不收下，最后宾主尽欢而散，多有意思。”\r\n    陈平安笑着不说话。\r\n    之后水神娘娘便要带着两人去往埋河，依旧是运用先前的神通，将二人送往埋河上游的驿馆附近，山河千里辗转一念间，这是山水神灵最让练气士羡慕的神道术法之一，另外一个应该就是神祇只要身处自家香火祠庙，便拥有类似儒家圣人坐镇书院、真人身处道观的额外威势。\r\n    水神娘娘大概是不愿太快分别，带着他们步行走向碧游府大门那边。\r\n    临近大门，她突然问道：“陈平安，你有没有文圣老爷的著作典籍？最好是文圣老爷亲自送你的那种。你放心，我不会堂而皇之供奉在水神庙，那也太不知死活了，我就是偷偷藏在碧游府中，与我私自刻下的那块牌位放在一起，这既是我的一个最大心愿，更是我的功利心使然，如今我神道跨出了一大步，修为暴涨，但是从今往后，更需要真正将文圣老爷的道德学问，将死书给读活了，直觉告诉我，一旦成功，我还能百尺竿头更进一步，说不定连大泉王朝的五岳正神祠，都要不如我座埋河水神庙。”\r\n    见陈平安默不作声，水神娘娘停下脚步，破天荒露出哀求神色，“陈平安，求你了。”\r\n    陈平安思考很久，“老先生是送我一本儒家入门书籍，却不是他的著作。”\r\n    水神娘娘满脸惊喜，“只要是过了文圣老爷手的书本，就成！我可不傻，书中必有大道真意！”\r\n    陈平安脑海中，想起那个初次见到的矮小女子，挎刀背剑，手持一杆差不多有她两人高的铁枪，在埋河水底大战河妖的英姿，慷慨奋发。更想起了她在水神庙外露面，对他和钟魁说的言语，从头到尾，并无半点骄横，中正平和得不像是神祇，而是一位真正的读书人。\r\n    陈平安叹了口气，转头对小女孩说道：“裴钱，我让你反复读的那本书，你应该已经背熟了，不然就送给水神娘娘吧？”\r\n    水神娘娘愣了愣，竟是询问的口气？\r\n    更让水神娘娘一头雾水的一幕出现了。\r\n    裴钱咬紧嘴唇，死活不开口，更不愿意点头。\r\n    陈平安摘下养剑葫，喝了一口酒。\r\n    水神娘娘一咬牙，说道：“我碧游府其实还有一件镇宅之宝，极其珍稀，绝不比那仙人口诀差，只要愿意赠书，我就投桃报李！”\r\n    随后她笑望向裴钱，“除了报答陈平安，我同样再送你一件好东西，不敢说价值连城，却也是一等一的罕见宝贝。”\r\n    可是裴钱只是站在原地，不说话不点头，两只小手死死攥紧衣角。\r\n    又怕陈平安生她的气，从此更加讨厌她，可又怕陈平安点头答应了水神娘娘。\r\n    这一刻，陈平安别好养剑葫，弯下腰，竟然对裴钱笑了，揉了揉她的小脑袋，“不愿意就算了。”\r\n    裴钱抱住陈平安，一下子哭了起来。\r\n    陈平安都不知道这家伙是怎么想的，又为何哭，对水神娘娘无奈一笑，“不好意思，但是我回到宝瓶洲后，争取帮你找一本，到时候寄给你，至于报答不报答的，用不着。”\r\n    水神娘娘哀叹一声，看了眼陈平安，又看了眼裴钱，扼腕痛惜道：“只好如此了。”\r\n    他们来到埋河水畔，陈平安背着裴钱往水中一跳。\r\n    水神娘娘大袖一卷，埋河水中再次出现先前朱敛所见的古怪漩涡。\r\n    下一刻，她与陈平安和裴钱已经站在了三百里外的埋河水中，一人飘掠，一人踩水上岸。\r\n    水神娘娘站在岸边。\r\n    陈平安告别离去，走出一段距离后，他大概是跟裴钱说了些什么，哭花了脸的小女孩转过头，与水神娘娘挥手告别。\r\n    水神娘娘笑着挥手。\r\n    渐行渐远。\r\n    背后的裴钱始终呜呜咽咽。\r\n    陈平安笑道：“又没做错什么，哭什么。”\r\n    小女孩脑袋抵住陈平安，“对不起。”\r\n    陈平安：“嗯？”\r\n    小女孩伤心欲绝，“你说得对，我就是个赔钱货。”\r\n    陈平安气笑道：“瞎说什么。以后记得好好读书，要用心。”\r\n    裴钱抽了抽鼻子，使劲点头。\r\n    陈平安没好气道：“别把鼻涕擦我身上。”\r\n    裴钱后仰一些，帮着擦了擦陈平安背后的眼泪和鼻涕，笑了一声，“嘿！”\r\n    直到一大一小身影消逝在远方。\r\n    水神娘娘开怀大笑起来。\r\n    果然这才是文圣老爷的嫡传弟子！\r\n    那陈平安本就打算要赠书的，若是一听说还有那重宝可以换取，世间有几人，会真正在乎一个身边小女孩的意愿？\r\n    她收起笑意后，脸色肃穆，向着陈平安离去的方向，作揖到底。\r\n    果然闻道有先后。\r\n    昨夜坐而论道，今天起而行之，是谓知行合一。\r\n    陈平安真乃夫子也，真先生也！\r\n\r"}]