[{"index":350,"name":"第349章 埋河封正，武庙借刀，白猿背剑\r","text":"第349章 埋河封正，武庙借刀，白猿背剑\r\n\r\n（万字章节）\r\n\r\n    一位身穿诰命华服的矮小女子，凭空出现在埋河水岸，缓缓而行。\r\n\r\n    随着境界修为的急剧攀升，埋河水神娘娘对于两岸水运的掌控，愈发娴熟，这就像是武将在开疆拓土，马蹄所至，即是国土。\r\n\r\n    埋河本就是一条几乎横贯大半个大泉王朝东西向的大河，之前是凭借一身炼化兵器，勉强维持埋河威势，她面对一条尚未金丹境的作祟河妖，就已经颇为吃力，若是冒冒然升碧游府为碧游宫，大泉朝廷又不愿拿出一部分国运，让钦天监修士带来放入水神庙中，\r\n\r\n    这也是这位水神娘娘不愿答应的原因之一，一旦府邸匾额换成了碧游宫，四面八方皆是眼红和垂涎，说不定宫府两块匾额，哪天就给人当柴烧了。\r\n\r\n    她天生豪爽、性情暴躁，这不假，可能够坐镇埋河数上的神女。\r\n\r\n    唯一的美中不足，就是那头河妖肯定勾结了附近某位山神，登岸隐匿于某地山运之中，没了踪迹。\r\n\r\n    水神娘娘一个后仰直直倒去，就那么躺在埋河水面上，随着水流往下游飘荡而去。\r\n\r\n    河中溺死水鬼，浩浩荡荡在河底跟随这位水神娘娘，往水神祠庙那边飘去。\r\n\r\n    她突然捂住脸，没脸见人的娇憨模样，“那些羞臊话，哪里是一个黄花大闺女可以说的。”\r\n\r\n    好在很快就恢复了斗志，她坐起身，雀跃道：“赶紧让人去蜃景城请匠人，重塑神像！人靠衣装神靠金妆！神像胸脯那边的曲线，夸张就夸张一些嘛，腿也可以长一些！”\r\n\r\n    一些开了灵智的河底游荡水鬼，真是涨了见识，世间还有如此……有趣的水神娘娘。\r\n\r\n    ————\r\n\r\n    姚家队伍的北行之路，遇上了很多啼笑皆非的事情。\r\n\r\n    一位小有名气的江湖豪杰，带了一杆精铁打造的八宝玲珑枪，慕名而来，说要领教威震边关的姚家枪。\r\n\r\n    此人呼朋唤友，十数骑呼啸而至，齐齐停在官道上，他高坐马背之上，抖了一个花俏枪花。倒不能说是三脚猫功夫，身为二三流武夫，十数年水磨功夫还是有的，只是这类武林中人的切磋技击，比起姚家铁枪当然不在一个境界上，后者转瞬之间，可分生死。\r\n\r\n    姚镇当时坐在车厢内翻阅兵书，只觉得好笑，没有跟这帮想出名想疯了的江湖好汉一般见识，姚近之一声令下，姚家骑卒默然摘下轻弩，吓得那拨人立即窜出官道，等到姚家队伍远去，喋喋不休，埋怨这姚家铁骑是绣花枕头，徒有虚名，连下场比较枪法高低的底气都没有。\r\n\r\n    结果当天这伙人就给州城官府缉拿归案，难兄难弟们，吃了顿结结实实的牢饭。\r\n\r\n    后来还有一位下五境的野修，年纪不大，二十岁出头，试图成为姚家的随军供奉，却也不敢造次，说清楚大致身世背景、以及适当吹捧了一下自己的神仙术法，就在下榻驿馆外边蹲着，啃着干饼就着劣酒，等候发落。姚镇让人送了一香客回心转意，不料给河伯撞了个正着，打得土地公灰头土脸，山神一气之下，直接越界涉水，两把大板斧，打得十数里河水掀起滔天大浪，是这么说，她脚底生风跑到了一座吹糖人的摊子前边，双脚生根，死活不愿意挪窝了。\r\n\r\n    魏羡总不能撇下裴钱一个人待在这里。\r\n\r\n    弄丢了裴钱，陈平安这种人，肯定会对他出拳相向。\r\n\r\n    摊子那边，吹糖老翁手法娴熟，稚童扎堆，一个个瞪大眼睛流着口水，有长辈在身边的，都如愿拿到了造型各异的糖人。\r\n\r\n    带架子的长方柜，下边有个木圆笼，装着小炭炉，老翁以大勺子浇下粘稠的金黄色糖稀，兜兜转转，瞬间就能变出各色糖人。\r\n\r\n    魏羡掏钱买了两串，眼巴巴盯着一手一串的魏羡。\r\n\r\n    魏羡递给裴钱，“赏你了。”\r\n\r\n    这口气，就像是帝王君主赏赐了一块多大藩地似的。\r\n\r\n    裴钱眉开眼笑，“回去我在爹面前，天天说你的好话。我如今是半个读书人了，一个唾沫一个钉！”\r\n\r\n    一大一小，啃着糖人，人海之中，并不起眼。\r\n\r\n    ————\r\n\r\n    驿馆内，棋盘上已经分出了胜负，仍是隋右边输。\r\n\r\n    隋右边对于手谈一事，并无胜负心，\r\n\r\n    卢白象在屋内独自复盘，凝视着棋局，双指捻着一枚空闲棋子，按在桌面上，轻轻滑动。\r\n\r\n    不远处那间屋子，陈平安正在雕刻那只竹筒，他要尝试着在笔筒外边篆刻一整篇圣贤文章。\r\n\r\n    所幸这些年一直在竹简上刻字，唯有熟尔，又有少年岁月烧瓷拉坯的底子在，字刻得不敢说气韵飞扬，字里行间，蕴含着端正之意，没有咄咄逼人、入木三分的雄健气势，却也如溪水绵长，终归还是有那么点意栈的那一袭青衫，问道：“是你，对吧？”\r\n\r\n    背剑白猿没有说话。\r\n\r\n    只以背后升起的剑气如虹作答。\r\n\r"}]