[{"index":351,"name":"第三百五十章 白猿拖刀，君子一言\r","text":"第三百五十章 白猿拖刀，君子一言\r\n\r\n昨天重复订阅349章的读者，纵横今天已经以纵横币书券的形式双倍返还了。还是要跟大家说声对不起，：这个月中前期的更新一塌糊涂，但是之后还算努力，本月最后竟然更新了将近14万字，也要自我表扬一下。\r\n\r\n    人生路上，总会有那么几场疾风骤雨，就像是老天爷在提醒世人，你们是在寄人篱下，要乖乖低头。\r\n\r\n    比如陈平安在泥瓶巷自家门口遇上了个蔡金简，在蛟龙沟遇上法袍金醴的原先主人，误入藕花深处，就迎来了一场宗师联手的围剿。\r\n\r\n    就看熬不熬得过去了。\r\n\r\n    熬过去，雨后天晴，熬不过去，最多也就只能像武夫那般，嚷着十八年后还是条好汉。\r\n\r\n    师父领进门修行在个人。\r\n\r\n    钟魁今天就是如此。\r\n\r\n    今天之前，大伏书院钟魁的修行，太好太快，太让人惊艳，在大道上一骑绝尘，让桐叶洲所有儒生难以望其项背。\r\n\r\n    可是今天，白猿现世。\r\n\r\n    生死大敌。\r\n\r\n    比起钟魁先生，大伏书院的山主，去拦截那头隐匿扶乩宗附近的大妖，其实更加险峻。\r\n\r\n    这是有违山主初衷的。\r\n\r\n    钟魁当下处境，堪称必死之地。\r\n\r\n    白猿眼神漠然，看着这个被视为有望成为某座学宫大祭酒的年轻书生。\r\n\r\n    钟魁深呼吸一口气。\r\n\r\n    即便不曾破开仙人境瓶颈，即便不是先天以体魄强韧著称于世的妖族。\r\n\r\n    眼前那头背着一把古剑的白猿，也还是一位实打实的玉璞境剑修。\r\n\r\n    如果说练气士是天底下最叛逆的窃贼，胆敢叫板那天道循环的生死定数，那么剑修，无疑又是练气士中最不讲理的存在。\r\n\r\n    君子无故，玉不去身。\r\n\r\n    白猿出鞘第一剑，就将那块大伏书院赠予每位君子的护身玉佩，给打得化作齑粉。\r\n\r\n    一君子一大妖之间，蕴含儒家圣贤文章真意的玉佩粉碎后，数以钟魁写完完整篇章后，白猿就无法应对。\r\n\r\n    毕竟它出关之时，其实就已是仙人境的剑修。\r\n\r\n    它处心积虑，压了境界足足五道：“老真人，我有一事相救。”\r\n\r\n    老道士点头道：“只要不是要贫道也给你磕头，都成。”\r\n\r\n    钟魁哑然失笑，最后作揖道：“我虽已是鬼，可太平山真人也。”\r\n\r\n    老道士微微诧异，随即痛快大笑道：“这马屁，爽也！”\r\n\r\n    这天深夜，陈平安没来由心情烦躁，便来到驿馆屋外的院子里，练习剑术。\r\n\r\n    可是始终无法静下心来。\r\n\r\n    蓦然抬头。\r\n\r\n    远处天幕，出现了一阵细不可查的微妙涟漪。\r\n\r\n    陈平安后退数步，飞剑初一和十五已经掠出养剑葫。\r\n\r\n    然后陈平安很快松了口气。\r\n\r\n    是一袭古怪红袍的君子钟魁，身边还有一位白发苍苍的老道士。\r\n\r\n    老道士看了眼陈平安，笑着点头致意后，对钟魁轻声道：“你们聊，聊完之后与贫道打声招呼，我需要赶紧带你离开，你目前还无法行走人间太久。”\r\n\r\n    陈平安心一紧。\r\n\r\n    钟魁笑道：“什么都先别问，容我给你娓娓道来。”\r\n\r\n    大略说完了那场太平山之战，钟魁仿佛就只是个局外人，说得一点都不惊心动魄，枯燥乏味得很，而且还满脸笑容，什么打不过那头白猿大妖，技不如人，给人两剑一刀打杀了，成了个孤魂野鬼，以后做不得书院君子了娓娓道来个屁。\r\n\r\n    陈平安怒道：“就这样？死了？！”\r\n\r\n    他指着钟魁的鼻子，“就这样从人变成了鬼？你不是书院君子吗？不是可以阴神阳神出窍吗？”\r\n\r\n    说到最后，陈平安嗓音越来越低，神色恍惚，轻声问道：“怎么就死了呢？”\r\n\r\n    说到这里后，陈平安已经再说不出话来。\r\n\r\n    脑海中走马观灯，最终停留在一幕画面上。\r\n\r\n    有个浪荡不羁的人，蹲在埋河水面上，觉得女鬼漂亮，便拔着女鬼的头发，想要见她一见。\r\n\r\n    怎么自己心目中的人，都死了？\r\n\r\n    陈平安下意识去摘下了养剑葫，又默默别回腰间。\r\n\r\n    那支小雪锥悬停在钟魁身前，分明已经与钟魁阴魂融为一体。\r\n\r\n    钟魁小心翼翼道：“陈平安，事先说好，真不是我不厚道啊，故意想要黑了你这支小雪锥，要打要骂，你看着办！”\r\n\r\n    陈平安问道：“君子一言，后边怎么说来着？”\r\n\r\n    钟魁心虚道：“驷马难追？”\r\n\r\n    陈平安去坐在石桌旁的凳子上，钟魁挠着头坐在了旁边。\r\n\r\n    陈平安说道：“反正你现在死了，也不是君子了。”\r\n\r\n    钟魁愈发良心难安。\r\n\r\n    陈平安抬起头，望着钟魁，缓缓说道：“但是我答应过别人的事情，一定做到，对齐先生是这样，对你钟魁也是这样。”\r\n\r\n    钟魁有些迷糊，“嗯？”\r\n\r\n    陈平安红着眼睛，缓缓说道：“说借你就是借你，一年是借，一百年一千年，也是借。”\r\n\r\n    钟魁默然。\r\n\r\n    陈平安最后问道：“一千年不够，一万年够不够？”\r\n\r\n    钟魁轻轻点头。\r\n\r\n    他站起身，陈平安跟着站起身。\r\n\r\n    钟魁再次笑容灿烂起来，“桐叶洲，鬼物，钟魁！我有个朋友，姓陈名平安！”\r\n\r\n    陈平安瞪了他一眼，然后也笑道：“宝瓶洲，剑客，陈平安！我认识一位正人君子，叫钟魁。”\r\n\r\n    远处。\r\n\r\n    太平山的那位祖师爷老道，抚须点头，赞赏道：“百年千年之后，今夜相见，就是一桩美谈？”\r\n\r"}]