[{"index":353,"name":"第三百五十二章 祖师堂牌，头顶月光","text":"第三百五十二章 祖师堂牌，头顶月光\r\n\r\n（章节末尾一句，借自纵横圈子里的一位读者评论，写得真好。）\r\n\r\n    老天君与钟魁离开后，一夜再无事。\r\n\r\n    眼皮子打架的裴钱给陈平安抱上了窗台，让她回去睡觉。\r\n\r\n    陈平安独自留在院中，没有走桩也没有练剑，坐在石桌旁想着今后的谋划。\r\n\r\n    偶有失神，抬头望向夜幕，听钟魁先前说过，儒家文庙陪祀圣人中，除了一些去开疆拓土，寻觅新的洞天福地，其余圣人会有很多坐镇这座浩然天下大洲、湖海的天上，俯瞰人间，在他们眼中，人间大修士，无论山上山下，就像凡夫俗子看着那些夏夜飘荡的萤火虫，亮光的强弱，就看那些陆地神仙们的境界高低。所以太平山一战，与白猿放开手脚倾力厮杀，再无遮掩气象，在桐叶洲上方的圣人视野中，就像蓦然炸开的两团光芒，故而引得圣人落下，防止神通广大的大修士是那无理取闹，或是私愤斗法，一旦毫无顾忌，打碎山河，苍生苦也。\r\n\r\n    更多时候，陈平安就在闭目养神，心中默诵碧游府玉简上的仙家口诀。\r\n\r\n    读书那顺序学问时，心有感应，似乎可以炼化为五行之金。况且读书一事，本就与拳法剑术一样，是一辈子的长久功夫。”\r\n\r\n    “五行之土，老道托付那道童，说到了大骊五岳的山河社稷五色土，如今大骊铁骑南下，战火如荼，难道是说大骊宋氏，真能最少夺得整个宝瓶洲的半壁江山？如果真是如此，大骊王朝的五岳五色土，确实值钱了，看来此事，下次返回龙泉，仍是要麻烦已有大骊北岳正神身份的魏檗。”\r\n\r\n    一袭白袍的陈平安“忘我”出拳，格外行云流水。\r\n\r\n    不再是窑工学徒拉坯，处处古板匠气如楷书，已如大家风流之行书。\r\n\r\n    其中精髓，唯有吃得住苦、抓得住福而已。\r\n\r\n    ————\r\n\r\n    画卷四人，皆有怪癖。\r\n\r\n    魏羡最近喜欢上了碎嘴吃食，腰边左右悬挂着两只小袋子，里头装满了从各色铺子里买来的食物。\r\n\r\n    卢白象喜好一切雅致物品，如今喜欢攥几颗棋子在手心，散步的时候，棋子摩擦，手心就会发出轻微的吱呀声响。\r\n\r\n    朱敛不喜束缚，比如觉得穿靴还要穿袜，很麻烦，不知道从骑鹤城哪里买了双草鞋，换上了一身淡黄色麻衣。再就是不管在哪座城镇停歇，朱敛都会去买上几本谈天说鬼的志怪神魔、画娇月媚的才子佳人，一有闲暇，就翻书打发时光。\r\n\r\n    隋右边除了每天悟剑之外，貌似没有任何癖好，本身就是最大的怪癖。\r\n\r\n    等到陈平安练拳完毕，返回屋内。\r\n\r\n    今儿朱敛在院子里晒着初冬的和煦日头，看着一本颇为香艳的才子佳人。\r\n\r\n    少年姚仙之来串门，就跟魏羡讨教拳法。\r\n\r\n    卢白象在与一同前来姚近之下棋。\r\n\r\n    隋右边去过了那座小山后，气势略有变化，又开始独处闭关，横剑在膝，经常推剑出鞘寸余又推回，如此反复。\r\n\r\n    裴钱是个不愿消停的，看了会儿卢白象跟姚近之的对弈，觉得无趣，就回屋子拿了那根行山杖，在魏羡姚仙之旁边挥了一顿她的招牌疯魔棍法，魏羡让姚仙之先练习一个拳桩，看了裴钱一会儿，久久无言。小女孩拎着那根行山杖，杂乱无章，有些时候还会不小心打到自己，不愧是杀敌一千自损八道：“是很难画下去了。我猜儒家的君子都画不下去。”\r\n\r\n    陈平安摇摇头，没有说什么，只是看着崖畔栏杆那边，姚仙之和裴钱一大一小，鬼鬼祟祟，似乎在商量着什么。\r\n\r\n    姚近之笑问道：“你不问我是真懂你画了什么，还是假懂？”\r\n\r\n    陈平安轻声说道：“姚姑娘多半是知道的。”\r\n\r\n    姚近之犹豫了一下，还是给自己倒了杯酒，一口饮尽，脸色绯红，愈发光彩夺目，她缓缓道：“你我二人之间，门户之间，国与国之间的战争，洲与洲之间，文脉之间，三教之间，百家学问之间。天下与天下之间，人族与妖族之间！你陈平安在在想自己知道的道理，就这‘道理’两个字，到底能够包含几个圆圈。然后你就会在最外边的那个圈子轨迹上，兜兜转转，直到你确定下一个圆圈的边界，再跨过去，继续走！只有这样，你才会走得每一步都问心无愧，虽然为人处世会极累，可你心中半点不累，所以你只要出拳出剑，就可以一往无前，也只有你陈平安，才有资格在客栈跟书院君子说一句，扪心自问！”\r\n\r\n    陈平安转过头，望向这个女子，点头道：“姚姑娘，你是我见过最聪明的人，之一。”\r\n\r\n    这是实话。\r\n\r\n    若无“之一”，就是违心的吹嘘了。\r\n\r\n    毕竟不说其他人，光是自己那个“弟子”崔东山，就不是如今姚近之能够媲美的。\r\n\r\n    姚近之约莫是喝过了两杯酒，且不胜酒力，言语之中，神色之中，便有些别样风情，她凝视着陈平安，柔声问道：“公子眼中，近之就只有聪明吗？”\r\n\r\n    陈平安愣了一下，挠挠头，“姚姑娘，我有喜欢的姑娘了。”\r\n\r\n    姚近之掩嘴而笑，竟是半点不恼，反而问道：“她很好看？”\r\n\r\n    陈平安蓦然之间，神采奕奕，毫不犹豫道：“浩然天下所有好看的山，好看的水，加在一起，都不如她好看！”\r\n\r\n    姚近之仿佛毫无芥蒂，笑着喝了口酒，陪着陈平安坐了一炷香后，闲聊了些蜃景城的风土人情，这才起身告辞。\r\n\r\n    转身之后，这位倾国倾城的女子走向客栈，眼神晦暗不明。\r\n\r\n    陈平安没有转头，始终手肘放在桌上，斜着身子笑望向远方的月色。\r\n\r\n    他眼神温柔，似乎在望着一位姑娘，再也容不下人间多余美色。\r\n\r\n    他喜欢的那位姑娘，既是他心头的朱砂痣，也是明月光。\r\n\r"}]