[{"index":357,"name":"第三百五十七章 雨停\r","text":"第三百五十七章 雨停\r\n\r\n（万字章节。）\r\n\r\n    魏羡身披西嶽甘露甲，在得到陈平安首肯后，在魏羡牵制住大半随军修士的时候，试图直捣黄龙，找机会宰了那皇子刘琮，哪怕换命都无所谓。\r\n\r\n    隋右边那边斩杀了草木庵仙师徐桐后，许轻舟哪怕明知刘琮会迁怒整个家族，仍是二话不说，擅自离开这座山头，返回蜃景城，与担任征西大将军的爷爷商量对策。作为大泉王朝名列前茅的将种门庭，又扎根蜃景城数代之久，许氏忌惮大皇子刘琮，却不至于束手待毙。\r\n\r\n    坐龙椅的，还是当今陛下刘臻，不是刘琮。真与刘琮撕破了脸皮，大不了许氏就铁了心投靠二皇子，换一条真蛟扶为龙。\r\n\r\n    卢白象所处战场，战况依然胶着，大泉边军这五千死士，不愧是刘琮的麾下嫡系，知道军法森严的厉害，哪怕被杀得肝胆欲裂，眼睁睁看着袍泽一位位死于那人刀下，依旧不惜性命，疯狂扑杀而去。隐匿暗处的武学宗师和随军修士，都看得于心不忍，实在是太惨烈了，一些个铁石心肠的督军校尉更是满脸泪水和雨水，仍然恪尽职守，无论是谁，胆敢怯战而退者，斩立决！\r\n\r\n    仙气缥缈的游仙诗，兴许写得出山上的神仙风采。\r\n\r\n    可从没有任何一首边塞诗，真正写得出沙场的血腥残酷。\r\n\r\n    埋河水妖从别处山峰坠落在地后，大踏步奔跑而来，笔直而冲，若有树木阻挡道路，一手拍去。\r\n\r\n    陈平安看那来者的声势，心中有了决断。\r\n\r\n    将原本袖中右手双指间的那张符箓，换成了叠在一起的三张符箓。\r\n\r\n    当初在碧游府，钟魁借了那支小雪锥，作为报答，写了总计六张符箓给陈平安，其中三张符纸是他自己的，写了三张符箓可结阵的三才兵符，又称“铁骑绕城符”，画符之前，钟魁一口浩然气，笔下有披挂银甲、身骑白马的，还可以让死了道侣的扶乩宗宗主嵇海感恩，所以虽然这一路追杀，藏藏掖掖，没有祭出镇门之宝，内心深处，却对大妖，势在必得。\r\n\r\n    玉圭宗掌握那座云窟福地的姜氏家主，面如冠玉，仅就相貌而言，比他的独子姜北海还要年轻英俊，此刻他满脸笑容，显然给海上那名剑修宰了大妖，让那桐叶宗祖师算盘落空，他心情极好，毕竟他可没有携带杀力巨大的宗门仙兵。为了好朋友陆舫的剑道，他偷偷去了趟藕花福地，等于是在桐叶洲消失了一甲子，玉圭宗内部，怨言不少。所以才将他推了出来，又想马儿跑又不给马吃草，这位姜氏家主可不就要消极怠工？\r\n\r\n    身穿道袍、头顶芙蓉冠的太平山真君宋茅，虽然心中略有不悦，但是大是大非拎得很清楚，对方眼高于顶，全然不将自己和太平山放在眼中，有他的底气在。就是实在想不到，桐叶洲何时出现这样剑术通天的剑修了？宋茅有些琢磨不透对方的心性和背景，不知道那人为何出剑，是借机捡漏杀妖证道分功德，还是纯粹的路见不平？会不会贪图那头大妖一身是宝的尸体？甚至是要全盘收入囊中，不许三人染指分毫？宋茅自然不在乎大妖尸体，只是此次桐叶洲大乱，此妖是明面上的罪魁祸首，与背剑白猿那头老畜生遥相呼应，才使得桐叶洲中部妖魔横行，必须要搬回去，让儒家书院过目，再让由书院出面，请阴阳家推算天机。\r\n\r\n    所以宋茅一时间不知如何言语。\r\n\r\n    那古怪剑修望向桐叶宗祖师，说了两个字，“不服？”\r\n\r\n    在整个桐叶宗都威名赫赫的老祖师爷，说了一番暗藏杀机的话语，“这头大妖最好是留着性命带回桐叶宗，说不定能问出更大的阴谋来，你见大妖身受重创，一剑杀了，就断了线索，我们还如何顺藤摸瓜、找出幕后主使？不然我们三人，何必追杀如此之远？好巧不巧，桐叶宗西海如此广袤，你就刚好出现在大妖逃亡路线上？”\r\n\r\n    玉圭宗姜氏家主脸上笑意不变，他是从来不嫌热闹大的。\r\n\r\n    宋茅正要说话。\r\n\r\n    那瞧着不过是位中年男子的陌生剑修，淡然道：“那就干啊。”\r\n\r\n    从头到尾，剑修就说了这么两句话。\r\n\r\n    不服。\r\n\r\n    就干。\r\n\r\n    这哪里是山上神仙的做派，半山腰那些中五境练气士，都未必如此粗鄙。底层的江湖武夫还差不多。\r\n\r\n    宋茅已经来不及当个和事佬。\r\n\r\n    又是一剑。\r\n\r\n    只是这次递向了“不服”的桐叶宗祖师爷。\r\n\r\n    那位老神仙脸色剧变，一个字都说不出口，赶紧祭出一件炼化千年的本命法宝，是一口得自一座破碎洞天的上古礼乐大钟，钟为八音之首，这口炼化后高不过一臂的青铜古钟，悬在桐叶宗祖师爷的头顶，古钟法相高达十数丈，将老人笼罩其中，古钟外壁篆刻有一篇上古儒家功德圣人的铭文，此刻大如拳头文字迅速流转，老人屹立其中，可谓宝相庄严。\r\n\r\n    只是那一道剑气当头劈下后，以为最少可以抗衡片刻的老者，却发现身前古钟法相，直接被劈裂开来，再不敢有丝毫托大，连人带本命青铜古钟一起倒掠出去，为的就是希冀着剑气在自己倒退千了句什么来着，素有古风侠气？\r\n\r\n    剑修说道：“大妖尸体你们只管拿走。”\r\n\r\n    宋茅如释重负，收剑入鞘后，抱拳道：“谢过剑仙前辈杀妖。”\r\n\r\n    剑修犹豫片刻，望向三人，问道：“可有人认识一个叫陈平安的年轻人，知不知道他如今身在何处？”\r\n\r\n    宋茅和桐叶宗老祖师爷皆是迷茫不知。\r\n\r\n    姜尚真在心中迅速一番权衡，笑道：“我刚好知道。”\r\n\r\n    剑修问道：“怎么说？”\r\n\r\n    姜尚真以心声告知这位剑术通神的古怪剑修，简明扼要说了藕花福地的见闻遭遇。\r\n\r\n    剑修点点头，不以为然道：“小小福地的天下第一……还算凑合吧。”\r\n\r\n    姜尚真试探性问道：“前辈是否需要我帮忙看顾一二？”\r\n\r\n    剑修斜眼，“你配吗？”\r\n\r\n    姜尚真无奈苦笑，不再说话。\r\n\r\n    剑修就此远去。\r\n\r\n    与桐叶洲越来越远。\r\n\r\n    他左右可懒得给谁当什么护道人。\r\n\r\n    等到那名剑修远离此地，姜尚真嬉皮笑脸道：“果然还是咱们浩然天下更有趣些。”\r\n\r\n    宋茅好奇问道：“你认识这位大剑仙？”\r\n\r\n    姜尚真笑而不语。\r\n\r\n    小心翼翼回到两人身边的桐叶宗老修士，冷哼一声，“此人剑术是高，就是……”\r\n\r\n    姜尚真幸灾乐祸道：“就是如何？”\r\n\r\n    老修士硬生生将到了嘴边的话语咽回肚子。\r\n\r\n    是真怕了那家伙的出剑，太不讲理了。\r\n\r\n    下一刻，老修士觉得自己真是祖坟冒青烟了。\r\n\r\n    原来那名剑修已经转瞬而返，瞥了眼老修士，却是给姓姜的撂下一句话，“这头大妖的妖丹归你了。”\r\n\r\n    姜尚真抱拳笑道：“晚辈知道如何做。”\r\n\r\n    剑修左右，再次就此远离人间。\r\n\r\n    ————\r\n\r\n    桐叶洲那条破碎龙脉中的别宫中，白猿看到了一位身穿道袍的高大老人。\r\n\r\n    年轻道士笑容尴尬。\r\n\r\n    老道人笑问道：“心想事成，开不开心？”\r\n\r\n    年轻道士苦涩道：“很是意外了。”\r\n\r\n    坐在锁龙台上的白猿，虽然做不出年轻道士这种祸乱半洲的阴谋布局，但是修行数千年，眼力还是有的。\r\n\r\n    观道观观主，那个据说是谁都找不到的东海老道人。\r\n\r\n    想要进入藕花福地，世人就只能找到那个背负金黄大葫芦的小道童，一帮货真价实的陆地神仙，耐着性子与一个小家伙谈买卖。\r\n\r\n    年轻道士站起身，问道：“老道长来此，是要替天行道，杀我了事？”\r\n\r\n    老道人讥笑道：“天都塌了，哪来的替天行道。我来此地，是想看看，谁有这胆子和本事，敢觊觎我送出去的那把桐叶伞。”\r\n\r\n    年轻道士恍然道：“是那把小丫头随手撑在手中的油纸伞？”\r\n\r\n    他叹息道：“早知道那陈平安与老道长有关系，我可不敢冒犯，自找苦吃不是？”\r\n\r\n    老道人与年轻道士擦肩而过，一步步拾级走上那座锁龙台，“我对人间没有兴趣。不杀你。也该让某些安乐窝里的人涨涨记性了，不然早忘了那些老骨头们当年做了什么。”\r\n\r\n    年轻道士转过身，笑着跟在东海观道的老道人身后，步步登高，“谢老前辈法外开恩。”\r\n\r\n    有老道人这番话。\r\n\r\n    他在桐叶洲的谋划，哪怕提早-泄露，仍可算是成了一半，因祸得福也说不定。\r\n\r\n    重返蛮荒天下后，最少不用被放逐到那片山脉中去了，给一个瞎子当苦力，年复一年搬动一座座山岳，放在这里搁在那边的，别人觉得好玩，身处其中的大妖，有哪个不觉得生不如死？关键是不知怎么回事，蛮荒天下的那些霸主，似乎从未想过要联手将这颗大钉子拔出，丢到剑气长城那边去。\r\n\r\n    老道人走到锁龙台上，瞥了眼如临大敌的白猿，点点头，“小畜生还算有点意思，我便顺势而为好了，记得在藕花福地，拿出你的那门背剑术。”\r\n\r\n    刹那之间，已无仙剑可背的太平山白猿，在锁龙台上消逝不见。\r\n\r\n    年轻道士心思急转，默默推演，嘴上问道：“白猿已经不在，老前辈不如开门见山，想要我做什么？”\r\n\r\n    老道人反问道：“你的本心想要做什么？”\r\n\r\n    年轻道士坦承道：“说了会死在这锁龙台，还是不说了。”\r\n\r\n    老道人有些失望，“我已经给了你机会，你一个真身巅峰、距离十三境只差毫厘的大妖，却连一个陈平安都不敢杀，所以错过了一桩天大机缘。当初剑气长城陈清都，借了陈平安一把佩剑，为的就是将某些因果转嫁到陈平安的肩上。你要是杀了他，你与蛮荒天下有大功德，我呢，也可以趁机将陈平安收入道观之中，既可以气死那个老秀才，也可以让自己蒲团的位置抬高一大步。”\r\n\r\n    年轻道士心头大震。\r\n\r\n    老道人笑道：“现在晚了。”\r\n\r\n    年轻道士一跺脚，悔恨不已。\r\n\r\n    脚下那座古老锁龙台轰隆隆作响，锁龙台外边的漆黑虚空，不断电闪雷鸣。\r\n\r\n    老道人说道：“你如果是人，在浩然天下当个纵横家，前途是不错的，当个阴阳家嘛，资质不太行。”\r\n\r\n    年轻道士无奈点头，“确实如此。”\r\n\r\n    老道人突然说了一句用意极深的话语，“其实你们这些两座天下的晚辈，如果生得更早一些，然后能够侥幸活到今天，很多都可以不差的。”\r\n\r\n    年轻道士陷入沉思。\r\n\r\n    老道人双手负后，伸手一抓，锁龙台外那些闪电雷鸣，纷纷破开禁制和规矩，窜入锁龙台内，在老道人手心汇聚一团，最终形成一个拳头大小的雷电圆球。\r\n\r\n    这一幕看得年轻道士不得不中止思绪，苦笑不已。\r\n\r\n    这就是差距了。\r\n\r\n    甚至与境界高低无关。\r\n\r\n    老道人将那颗雷电收入袖中，轻声道：“老秀才很看不起的诸子了一句，“辛苦了。”\r\n\r\n    朱敛拒绝了陈平安递来的瓷瓶，说这点伤势，哪来开筋动骨最合适不过，不用浪费少爷的灵丹妙药。\r\n\r\n    然后他瞥了眼已是金身境的隋右边，这个武疯子笑问道：“少爷，我也有句话，百思不得其解。”\r\n\r\n    陈平安点头道：“说说看。”\r\n\r\n    朱敛满身血污，多处白骨裸露，仍是笑容如常，“‘吃一钱后，十一到十，此后停步’，作何解？”\r\n\r\n    隋右边猛然起身，杀气暴涨，却发现那把痴心剑，陈平安拿走后一直没有交还给她。\r\n\r\n    隋右边死死盯住佝偻老人，“朱敛，你为何不早说？！”\r\n\r\n    陈平安缓缓道：“应该是说每死一次，我用一颗金精铜钱将你们从画卷再度请出后，你们未来的最高武道成就，就会从传说中的武道十一境‘武神境’，跌落到第十境。吃了两颗，就只能成为九境宗师，所谓的山巅境，一般世俗武夫眼中的武道止境。”\r\n\r\n    隋右边神色悲怆，杀气更浓。\r\n\r\n    既恨朱敛，更恨陈平安，无法抑制。\r\n\r\n    朱敛笑呵呵道：“明白了，感谢少爷为老奴解惑。”\r\n\r\n    陈平安突然站起身，径直走向庙外，“隋右边，你随我出门一趟，我有话跟你说。”\r\n\r\n    庙内隋右边眼神冰冷。\r\n\r\n    陈平安仍是没有回头，跨过门槛，“一炷香内，你不出门找我，我就把画卷烧了，你欠我的两颗金精铜钱，可以不用还。”\r\n\r\n    隋右边这才面无表情地走出破庙，快步跟上那个走在山路间的背影。\r\n\r\n    陈平安在隋右边跟上后，似乎毫不在乎她会不会暴起杀人，缓缓说道：“心境坏了，以后还练什么剑？你隋右边就这点心智，我看你其实根本就不用练剑了，反正有没有东海老道人的束缚，你都走不到最高处。”\r\n\r\n    隋右边手指微动。\r\n\r\n    陈平安在前边依然缓缓而行，只是淡然道：“你会死的。你真想死的话，在你死前，我还有话要说给你听。”\r\n\r\n    隋右边默然。\r\n\r\n    ————\r\n\r\n    一刻钟后，陈平安和隋右边一前一后，返回破庙。\r\n\r\n    隋右边虽然脸色奇差，但是心境似乎有所好转，没了半点杀气，也无要破庙所有人一起为她武道崩塌而陪葬的疯狂死志。\r\n\r\n    两人再次坐在火堆旁。\r\n\r\n    陈平安接过裴钱的饭碗和，开始吃今晚的第二碗米饭，马屁精裴钱还蹲在他旁边，双手托着一小坛子腌菜，陈平安环顾四周，笑问道：“你们到了这座陌生天下，有什么想法吗？”\r\n\r\n    四人沉默片刻，卢白象率先开口笑道：“山中何事，松花酿酒，春水煎茶，愿得大逍遥。”\r\n\r\n    朱敛嘿嘿笑道：“世间情动，不过盛夏白瓷梅子汤，碎冰碰壁当啷响。愿得美人心。”\r\n\r\n    魏羡想了想，说了句符合他开国皇帝身份的话，“杀尽百万兵，宝剑血犹腥。”\r\n\r\n    裴钱瞪眼道：“老魏，屁咧，你就不能好好说话？”\r\n\r\n    魏羡点点头，“这话是南苑国文人送我的诗句，要是我自己吟诗的话，应该是……大雨哗哗下，柴米都涨价。板凳当柴烧，吓得床儿怕。”\r\n\r\n    裴钱这才点头笑道：“老魏，这诗比前边好多了，我都听得懂哩。”\r\n\r\n    魏羡笑纳了，嗯了一声，“当年就有许多大文人说得诚恳，说我确是有些文采天赋的。”\r\n\r\n    裴钱翻了个大白眼。\r\n\r\n    隋右边自顾自道：“愿随夫子天坛上，闲与仙人扫落花。”\r\n\r\n    陈平安最后身边的裴钱，笑问道：“就剩下你了。”\r\n\r\n    裴钱惊讶啊了一声，羞赧道：“我读书还不多，如今还不会作诗呢。”\r\n\r\n    陈平安扒了一大口饭，夹了一筷子腌菜，笑道：“我也没让你作诗。”\r\n\r\n    裴钱哦了一声，神采飞扬，“那我可就真说了啊，不许生气，不许骂我！”\r\n\r\n    陈平安点点头。\r\n\r\n    裴钱大声道：“我想读最薄的书，吃最贵的菜，骂最坏的人，打最野的狗！”\r\n\r\n    陈平安差点给米饭噎到。\r\n\r\n    裴钱见机不妙，觉得大概是志向不够大，瞥见脚边的行山杖，赶紧补充道：“要不……再加一个戳最大的马蜂窝？！”\r\n\r\n    魏羡板着脸道：“小小年纪，就有如此王霸之志。”\r\n\r\n    裴钱向那老魏咧嘴而笑，伸出大拇指，“还是老魏你上道！很有眼光哩，难怪能当个皇帝老爷，唉，就是如今穷了些。”\r\n\r\n    陈平安摇了摇头，然后也跟着笑了起来。\r\n\r\n    破庙外边，雨停了。\r\n\r"}]