[{"index":361,"name":"第三百六十一章 原来也不太平","text":"第三百六十一章 原来也不太平\r\n陈平安领着裴钱他们很快找到了桂花岛渡口的范家人，上次是金丹老剑修马致驾车，范二送行，陈平安直接登上了桂花岛，所以没有怎么接触渡口范家子弟，只是当陈平安自报名号后，范氏管事好像听到一个天大的好消息，让陈平安稍等片刻，立即去传信回老龙城，并且很快喊了数辆装饰素雅的马车，亲自将陈平安一行人送上马车，恭敬得有些让陈平安摸不着头脑。\r\n    作为接连宝瓶、桐叶两洲的枢纽，繁华程度犹胜大王朝京师的老龙城，拥有两座仙家渡口，老龙城五大姓的六艘跨洲渡船，渡口就在这座距离老龙城三十余里的孤岛。而当年陈平安初次来到老龙城，渡口在老龙城西边，入城需要经过一条令人咋舌的三道：“但是在这之后，发生了两件事，使得咱们老龙城天翻复地了。一件你想得到，一件你绝对猜不到。”\r\n    陈平安笑道：“姜氏嫡女嫁给苻南华，是其中之一，这个我猜得到。”\r\n    范二点头道：“那位女子带来的嫁妆之大，超乎想象。她的教学嬷嬷，是一位传说中的元婴剑修，随她一起算是进了苻家。除此之外，嫁妆里头还有……”\r\n    说到这里，范二叹了口气，又抿了口酒，“竟是一条从姜氏府邸一路从海底潜行到老龙城外的幼蛟，虽然才是金丹境修为，只是这等上古遗种，按照规矩，金丹可以当元婴用的。”\r\n    陈平安说道：“如此一来，苻家就有了彻彻底底一统老龙城的底蕴，最少气势有了。”\r\n    只是陈平安很快皱眉道：“可即便有了那位云林姜氏的嫁妆助阵，又有你们范家作为盟友，苻家想要一口吞掉整座老龙城，会不会代价太大了，孙侯方丁四大姓，肯定会被逼着抱团，一旦开战，金丹元婴这些山上的地仙之战，且不说会毁掉老龙城多少地盘，苻家也会肉疼才对。”\r\n    范二苦笑道：“于是在这种剑拔弩张却又谁都没有‘大义’出手的情况下，发生了一件意料之外的事情。”\r\n    陈平安问道：“怎么说？”\r\n    范二挠挠头，“跟灰尘铺子有关，也跟郑先生有关，于是也就跟我们范家有关了。”\r\n    陈平安静待下文。\r\n    范二这次仰头狠狠灌了一口酒，擦了擦嘴，轻声道：“你走后没多久，铺子里一位姑娘，给方家一位嫡系子孙糟蹋，死了。”\r\n    陈平安默不作声。\r\n    范二缓缓道：“听闻消息后，我们范家管着祠堂族谱的一个长辈，赶紧亲自去跟郑先生说的情况，连同我爹在内，都在祠堂等着灰尘药铺带回来的消息，当时那个长辈回到祠堂的时候，神色轻松，说郑先生好像没有太当回事。我爹便信了，可是我大娘那会儿就在私底下提醒过我爹，事情没这么简单，要我爹多上心，帮着郑先生抽丝剥茧，看看是不是背后有人捣鬼，真要有人针对范家或是郑先生，前者，必须早作谋划，后者，不可袖手旁观。可是我爹不愿意小题大做，说如今苻家之外的四大姓开始结盟，范家若是在这个时候出头，很容易会被视为苻家的马前卒，说不得就要引来四大姓氏的敌视，甚至直接当个软柿子捏，所以不可轻举妄动。我去找我爹说了一次，然后就被禁足在祠堂整整一个月，床底下一直没机会用上的那袋子泥土，我尝过了，你真是骗人的，哪里能当饭吃。”\r\n    陈平安见范二还要喝酒，就伸手抢过了酒葫芦，“这都几口酒了，借酒解愁就是句屁话，别信。”\r\n    范二点点头，伸手揉了揉脸颊，“我几次想要偷跑出祠堂，都给拦了回去，等一个月后，听说灰尘铺子那边没有任何动静，如何能信，我就亲自跑了一趟铺子，郑先生当时就坐在门口上抽着旱烟，见着了我还笑嘻嘻打招呼，我那时候也是傻，与郑先生扯东扯西后，见郑先生好像真没有将那件‘小事’放在心上，我离开的时候，其实是有些生气的。”\r\n    范二惨然道：“我知道很多人眼中，就算是我那个很敬重的爹，在他眼中，那就是一件小事，千真万确的小事，老龙城嘛，有什么是银子无法解决的事情？甚至所有人给出的理由，我都挑不出半点毛病，可是我心底，就没觉得那是一件小事啊。”\r\n    陈平安说道：“范二，你是对的，那本来就不是一件小事。”\r\n    范二憋了这么久，终于有个人亲口对他说，那不是一件小事。\r\n    这个曾经在灰尘药铺里、眼神清澈得让陈平安都羡慕的年轻人，重重吐出一口浊气，对陈平安挤出一个笑脸。\r\n    陈平安取回了酒葫芦，却没有喝酒，事实上在登上天阙峰渡船后，就喝得极少了，只有偶尔会跟魏羡卢白象小酌几杯。\r\n    他问道：“后来呢？”\r\n    范二笑容多了些，“后来郑先生果然没有让我失望，有这样一个传道人，是我范二这辈子最大的荣幸！”\r\n    范二随即有些黯然，“只是在郑先生对方家发难之后，我就被拘束在家族内，一步不得离开大门。只能通过断断续续的消息，来了解郑先生的所作所为。”\r\n    范二眼神再次明亮起来，“听人说，郑先生了解了事情的原原本本之后，去年立夏那一天，大白天！去到了方家府邸门前，一拳打烂了大门，径直而入，只说了一句‘金丹之下滚远点’，方家起先勃然大怒，两位龙门境供奉修士率先露面，被郑先生两拳撂倒，昏死过去。随后一位刚好驻守府邸的七境武夫，大踏步走出，说要领教一二，郑先生一拳撂倒，当场打死！在那之后，那个罪魁祸首被方家话事人带了出来，说只要留他一条性命，其余任凭郑先生处置，断手断脚，方家绝不阻拦，当时方家话事人身边还有那位金丹老剑修，正是方家的定海神针。我那郑先生，看也不看那方家话事人和那个小王八蛋，只是对金丹剑修够了勾手指，最后……还是一拳将其撂倒！”\r\n    范二一伸手，“酒来！”\r\n    说得豪气。\r\n    陈平安只得递过去酒葫芦。\r\n    范二大口喝酒，“方家可没有元婴大佬，那金丹老剑修不愿认输，又祭出了本命飞剑，竟是直接给郑先生打碎了！可奇怪的是，郑先生没有当场杀了那个小王八蛋，撂下了一句话就走了，然后直接去了苻家，点名要那苻东海出来挨他一拳。直到那一刻，老龙城才明白，是苻畦长子苻东海精心安排的这场意外。苻东海比那真正为恶的王八蛋，自然更该死，可胆气，比姓方的确实要大上许多。真让人开了大门，出去挨了郑先生一拳，只可惜靠着一块祖传的老龙布雨佩，保住了性命，给一位陌生脸孔的老嬷嬷救了回去。”\r\n    陈平安点头道：“应该是那位云林姜氏的教习嬷嬷。”\r\n    苻东海此举，一箭双雕，既可以离间郑大风和范家的关系，又有希望将范氏推出去，逼着范家与抱团结盟的四大姓氏率先开战。\r\n    只是苻东海大概如何都没有想到，郑大风身边有一尊出自骊珠洞天杨老头“小庙”的赵姓阴神，精通摄魂拷魄、隐匿潜伏等诸多秘事，会顺藤摸瓜，找出了他这个隐藏极好的幕后主使。\r\n    范二有些感伤，不再喝酒，只是捧着酒葫芦，轻声道：“当时苻家正是在老龙城最如日中天的时候，先是家主苻畦从别洲购买新添了一件半仙兵，又有云林姜氏嫡女嫁入家族，哪怕苻家不要面子，愿意息事宁人，可姜氏怎么可能让嫡女刚刚出嫁，就沦为一洲笑谈？所以那位元婴老妪就出现了，硬生生救下了半死不活的苻东海，只是没有亲自出手，只跟郑先生说有本事就打完了苻家男人，再来跟她交手。”\r\n    范二背靠车壁，双手抱住后脑勺，“事后听我爹说，那姜氏老妪的元婴境界，很圆满，距离上五境恐怕只差些许，极有可能手持一件半仙兵的城主苻畦，都只能与她斗个旗鼓相当。”\r\n    他望向陈平安，“我一开始总以为郑先生是七境武夫，可能性更大，后来觉得说不定是八境武夫，只是那一战后，才知道是九境止境大宗师。苻家很快就请出了登龙台的楚阳，就是那个被誉为老龙城金丹第一人的修士，比那方家的金丹老剑修还要善于厮杀，据说苻家门外，郑先生终于不再是一拳撂倒对手。”\r\n    范二伸出一只手，竖起三根手指，“一拳打退楚阳，两拳重伤了楚阳，不曾想楚阳竟然因祸得福，顺利跻身了元婴境，可还是被郑先生第三拳撂倒！”\r\n    陈平安喝了口酒。\r\n    范二突然眼眶有些湿润，“我们范家当晚就吵翻了天，许多家里长辈翻来覆去，都说‘事已至此’四个字，我爹就算心里头后悔，仍是觉得到了这般田地，再去跟郑先生赔礼道歉，已经于事无补，在祠堂那边，纷纷劝说我爹不如干脆就铁了心依附苻家，既然苻家如此势大，那就顺水推舟，只要打散了其余四大姓氏的结盟，范家即便元气大伤，可无需什么呢，我们先去找另外一个人。”\r\n    交钱过了外城门，想进内城还是需要交钱。\r\n    这笔钱，灰尘药铺怎么都该帮着出吧？\r\n    陈平安知道去往灰尘药铺的路线，记性又好，只是老龙城实在太大，等到陈平安走到灰尘药铺的巷子和街道拐角处，已经是临近黄昏。\r\n    带着身后五人进了那条小巷，就看到了一个邋遢汉子坐在店铺门口的小板凳上，学他师父抽着旱烟呢。\r\n    郑大风呛了一口，一阵咳嗽，啧啧笑道：“稀客稀客。”\r\n    陈平安看着还是吊儿郎当的汉子，也没说什么，瞥了眼空荡荡再无莺声燕语的铺子，陈平安一屁股坐在门槛上，问道：“药铺招不招人？”\r\n    郑大风没好气道：“没钱雇人了。”\r\n    陈平安自顾自说道：“借我四十颗谷雨钱，我就当你药铺的伙计。是借我，不是送。”\r\n    郑大风一脸看傻子的表情盯着陈平安，“咋的，涨了境界，换了身行头，就能把谷雨钱当铜钱使唤了？滚滚滚，老子没心情陪你说笑话。”\r\n    郑大风突然抬起头，望向背负痴心剑的隋右边，正色道：“不过这位姑娘若是愿意留在咱们铺子，另当别论，管吃管喝管住，至于每月薪水，先欠着！”\r\n    隋右边站在巷子中，对于这个邋遢汉子的搭讪，她无动于衷，脸上连细微情绪变化都不看。\r\n    陈平安对裴钱一挥手，指了指铺子里头，“就住这儿了，放行李去，自己挑屋子。”\r\n    手持行山杖的裴钱欢呼一声，先从袖中拿出她那张最喜欢的宝塔镇妖符，贴在自己额头，一溜烟跑进铺子，先前在老龙城走得她累死，老早就想要拿出这张符给自己“增加内功”了，这会儿终于得偿所愿。\r\n    魏羡四人一言不发地陆续跨过门槛。\r\n    郑大风无奈道：“我的陈大爷唉，你是真不知道老龙城这会儿的光景，还是觉得自己有了些本事，来我这破烂铺子逞英雄？”\r\n    陈平安笑呵呵道：“你猜？”\r\n    郑大风像是头回认识陈平安，瞧了半天，转过头，继续吞云吐雾，含糊不清道：“行吧，愿意住就住下，老头子在你身上押了不少，应该不会让你这么早死翘翘，大不了让赵老哥盯着你就是了。登龙台那边，反正老赵也插不上手。”\r\n    一尊阴神出现在巷弄阴暗处，对陈平安说道：“别掺和，我和郑大风都有可能死在登龙台那边。”\r\n    陈平安没有立即给出答案，望向郑大风的侧脸，问道：“怎么回事？”\r\n    郑大风抽着旱烟，吧唧嘴，“别把我想得多好，是关系了大道，不得不出手罢了。当初我死活破不开九境瓶颈，你这个狗屁护道人，其实只有后边的一半功劳，先前那一半，是有个小姑娘的一本书，里头有，我从她手上偷了过来，给她发现了，就只好说是暂借，后来给我不小心震碎了，等终于破境了，就想着重新买一本，四十好几文钱，当时心疼，拖了几天，然后就没机会还了。”\r\n    郑大风脸色晦暗，被烟雾笼罩，“当初不过是欠你陈平安五文钱，如今欠了小姑娘那么多钱，你觉得我坐得住？总得做点什么吧。再说了，不是我，她再过个两三年，怎么都可以找个人嫁了，日子穷些，总好过穷日子都没得过。好死不如赖活着，我郑大风自己就一直这么做的，何况她也算不得‘好死’。老赵好不容易帮着她聚了魂，傻丫头也没说啥，就是求我帮着照顾她爹娘和弟弟，哭着说不怪我呢。”\r\n    赵姓阴神淡然道：“是说她喜欢你，说这辈子脏了身子，不敢想了，下辈子还有没有机会遇见你郑大风，还要喜欢你，只是胆子要大一些。”\r\n    郑大风蓦然抬头。\r\n    一股雄浑无匹的罡气充斥着整条巷子。\r\n    郑大风沉声道：“滚！”\r\n    阴神不以为意，缓缓消逝。\r\n    “接着。”\r\n    陈平安抛给郑大风一只瓷瓶。\r\n    只是郑大风任由瓷瓶在身前划过，滚落在地。\r\n    陈平安起身去捡起那瓶坐忘丹，站在郑大风身前，伸手递给他，“桐叶洲元婴地仙拿来养神的丹药，有六颗，你郑大风能吃几颗就吃几颗，死在登龙台上，我回头跟杨老头要钱去，没死，就是你欠我的。”\r\n    郑大风抬起头，皱眉道：“陈平安，你到底想要做什么？这跟你有屁的关系？”\r\n    陈平安始终弯腰递着那只瓷瓶，“你觉得我这么泥瓶巷的泥腿子，这么辛辛苦苦练拳又练剑，吃了不少苦头吧，以前是为了吊命，这会儿你都说了，我这会儿已经人模狗样了，你觉得我图什么？”\r\n    郑大风淡然道：“我他娘的知道你图什么？我郑大风上次在药铺早跟你说了，从来跟你陈平安不是一条道上的人。”\r\n    “这件事，是跟我无关，可我也有理由留在这里。”\r\n    陈平安还是那个姿势，问道：“想听文绉绉一点的，还是泥腿子一点的？”\r\n    郑大风不搭理他。\r\n    陈平安自顾自说道：“人生在世，何以解忧？唯有酒和钱。人间小不平，花钱买酒可以消之。人间大不平，我还有一剑与一拳。”\r\n    陈平安咧嘴一笑，“这些是书上学来的，按照我陈平安这个泥腿子的说法，就是老子已经这么不爽了，那就干死他们啊！不然老子练剑练拳好玩啊？！”\r\n\r"}]