[{"index":363,"name":"第三百六十三章 谁能借我一剑\r","text":"第三百六十三章 谁能借我一剑\r\n\r\n灰尘药铺又恢复了先前的热闹。\r\n\r\n    郑大风喂拳半个时辰后，就让画卷四人先喘口气，之后就这么断断续续，郑大风始终将境界压制在八境，只不过在一点点涨，从最早的远游境初期境界，到最后的八境无瑕巅峰，面对魏羡四人越来越娴熟的合击，郑大风越来越不轻松。四人依旧从未聚头言语，哪怕是休憩间隙，依旧是分别站立，各琢磨各的，一切尽在不言中。\r\n\r\n    裴钱心大，吃过了晚饭抄完书，在院子屋檐下用那根行山杖，耍了一通她自己悟出的疯魔剑法，就心满意足去偏屋睡觉了，睡觉之前，在屋门口跟陈平安打了声招呼后，这才去打开陈平安放在她屋子里的绿竹书箱，拿出那只姚近之赠送的多宝盒，看看这样，瞅瞅那件，额头上还贴着那张已经真正属于她的宝塔镇妖符，摇头晃脑，满脸得意，今儿咱有钱了呀，伸手摸了摸脑袋上的那张符箓，有些小忧愁，明明知道卖了它能够买回一栋大宅子，可是又不太舍得，算了，等有了第二张再说，反正如今不愁吃不愁穿的，有了宅子也没啥用，不过她想好了，以后自己一定要有座矮冬瓜水神娘娘碧游府那么大的宅子，也要有那么古怪的影壁，让人一进门就晓得她的有钱。\r\n\r\n    一行人住进铺子的当天晚上，赵姓阴神带回了一张张堪舆图，都不知道它是从哪座府邸找来的，整整齐齐搁在正屋桌上，灯火下，卢白象跟郑大风要了一支硬毫小锥，像是在行军布阵，开始在上边仔细标红旁注，老龙城五大姓氏的各自“关隘”所在，供奉客卿、金丹地仙的“兵力分布”，然后在登龙台和灰尘铺子之间画出一条直线。\r\n\r\n    魏羡也在，朱敛和隋右边倒是没参与，一个在屋檐下借着月光，一个站在院子里淬炼气府窍穴中的那股纯粹真气。\r\n\r\n    至于郑大风，已经去偏房睡觉去了，鼾声如雷，约好了两个时辰后才继续喂拳。\r\n\r\n    喂拳，既是砥砺四人武道修为，将境界再拔高一截，同时也能帮助四人以最快速度汲取青虎宫丹药的灵性。\r\n\r\n    这笔买卖，是陈平安赚了。\r\n\r\n    陈平安始终站在桌旁，看着卢白象和魏羡以及赵姓阴神，在一幅幅堪舆形势图上圈圈画画、指指点点，他极少给出建议，最多就是两人一阴神在某个细节争执不下的情况下，陈平安在好与更好的选择中，由他敲定选取哪个，事实上算很悠闲了。\r\n\r\n    藕花福地最后那趟“行走在光阴长河之畔”的远游，路程遥远不说，所经历的的岁月是更悠久，但是即便如此，陈平安只敢说略懂人情世故，略知庙堂之高和江湖之远，对于这些与兵法相通的具体谋划，陈平安不会指手画脚，交给真正的行家就是了。魏羡无需多说，沙场出身，而卢白象是罕见的世间第一流全才，精通兵法韬略，熟谙藕花福地儒释道三教的宗旨精义，更不提那琴棋书画，这位魔教的开山鼻祖，可能如今唯一欠缺，只是初到浩然天下，尚未站到山巅而已。\r\n\r\n    只不过从山脚走到半山腰，再走到山顶，修行路上，总归是行人越来越稀疏，若是走岔了，走到了某条断头路的尽头，眼睁睁看着别人继续登高，又该如何？\r\n\r\n    所以陈平安对于隋右边关于此生武道境界最高位置的执念，从未来最高成就有望武神境跌到了九境，心境差点塌陷，剑心崩碎，陈平安可以理解她的愤怒，但是并不认可。郑大风嬉皮笑脸对隋右边四人说了一句“九境而已，见笑见笑”，可真以为九境是路边大白菜吗？郑大风是杨老头的嫡传弟子！骊珠洞天的看门人，一样差点在九境门槛上走火入魔。\r\n\r\n    隋右边破庙一役，跻身金身境，已是大机缘在身，落袋为安了，仍是眼睛唯有最高处的风光，与浩然天下讲究的纯粹武夫，脚踏实地，步步登天，其实已经背道而驰。\r\n\r\n    只是陈平安不觉得自己的道理，能够让藕花福地的女子剑仙，真正心服口服，但是没关系，痴心剑是他陈平安的，青虎宫丹药也是他的，送不送隋右边，何时送怎么送，都是他陈平安说了算。\r\n\r\n    没人欠她隋右边的。\r\n\r\n    一盏灯火下，多幅堪舆图上，已经梳理出了一条主线脉络，屋内争执越来越少，陈平安就走出屋子去透口气。\r\n\r\n    走过院子，去身后正屋对面的那条檐下长凳坐着。\r\n\r\n    灰尘药铺的布局，很像家乡那座杨家药铺，陈平安走向那条长凳的时候，就会想起当年有位初次拜访杨老头的教书先生，收起了伞，也就差不多是坐在那个位置上。\r\n\r\n    遇见世间不平事，而认为是不平事者，意最难平。\r\n\r\n    换成高适真，刘琮之流，会觉得这不是什么不平事，袖手旁观看热闹就行了，说不定还会借机入局，看能否分一杯羹。\r\n\r\n    换成姜尚真之流，可能会觉得这根本就不是事情，多看一眼都是耽误修行。\r\n\r\n    陈平安对破庙围杀之局，哪怕一场架打下来，家底大损，亏到姥姥家了，可是谈不上多深刻的记恨，当然不记恨，不意味着该出拳时会手软。\r\n\r\n    可是姜尚真可能至今都不会理解为何陈平安在藕花福地，为何对周仕和鸦儿起了杀心。\r\n\r\n    哪怕是这会儿安心酣睡的郑大风，恐怕一样不明白陈平安为何要插手老龙城乱局。\r\n\r\n    其实道理很简单，双方若是大致旗鼓相当，那么大道不合，各有行事之理，你来我往，各凭本事厮杀，阴谋阳谋，谁生谁死，陈平安都能接受。\r\n\r\n    可是曹晴朗的父母，那两颗被周仕鸦儿随手丢在地上的头颅，鲜血淋漓。\r\n\r\n    还有那个死在方家子弟手上的药铺小姑娘。\r\n\r\n    任你丁婴、方家有千万个说服自己、说服两座天下的理由和借口，这三人始终是不应该遭此劫难的。\r\n\r\n    当下，陈平安还不知道齐静春曾经喝着李槐家里的劣酒，对李二亲口说过，拳向更强者出，方是真豪杰。\r\n\r\n    只知道阿良在飞升前，曾经对他们所有人说过，任何一位真正的强者，应该以弱者的自由作为边界。\r\n\r\n    人间悲欢离合，千千万万，各有苦衷福缘，世间没有两片相同的叶子，不会有相同的一条河流。\r\n\r\n    可有些道理是相通的。\r\n\r\n    陆台在飞鹰堡对那个“心种鬼胎”的可怜妇人说，人间无趣，不如不来。\r\n\r\n    陈平安琢磨来琢磨去，不是人间无趣，而是不愿讲理的人太多了。\r\n\r\n    善人吃亏，只能安慰自己吃亏是福，只能告诫自己宁得罪君子莫得罪小人，而恶人为恶而不知恶，甚至是知恶而为恶。\r\n\r\n    陈平安坐在长凳上，正屋内还在推敲每一个细节，赵氏阴神熟悉老龙城势力，所以魏羡和卢白象作为一方，阴神设身处地，作为苻家针对灰尘药铺进行一次次不同角度、不同兵力的攻势“演武”，魏羡和卢白象便见招拆招。\r\n\r\n    朱敛在屋檐下翻阅着他最稀罕的某本艳情，没买多久的一本新书，硬生生给他反复翻阅成一本老书了，这会儿又在那边念叨着良心之作，良心之作啊。原来那本刻印粗糙、署名一看就很假的才子佳人，在尾页上，竟然一大串同道中人的“佳作”书名，还带有三两句画龙点睛的中肯点评，所以老人今夜再次合上书籍，由衷感慨道：“好人一生平安呐。”\r\n\r\n    说到这里，佝偻老人转头对陈平安讪笑道：“少爷，老奴冒犯了，以后会注意的。”\r\n\r\n    陈平安笑着摆摆手，提醒道：“那件事情，你记得给我保密。”\r\n\r\n    朱敛愧疚道：“是老奴才疏学浅，这些天一直良心不安，哪敢泄露半点。”\r\n\r\n    陈平安不搭话了。\r\n\r\n    先前在天阙峰渡船上，陈平安寻人都没有。\r\n\r\n    但是客人没有，一艘显得空荡荡的跨洲渡船，却停在了孤悬海外的那座岛屿渡口。\r\n\r\n    老龙城城主苻畦，云林姜氏那位剑修老元婴的教习嬷嬷，还有桐叶宗嫡传弟子杜俨，竟然并肩而立，等待那艘渡船有人走下。\r\n\r\n    最终，只有一位不起眼的老者走下渡船。\r\n\r\n    若是当初追杀扶乩宗大妖的三人在场，就会认出此人身份。\r\n\r\n    桐叶宗姓杜的那位中兴之祖。\r\n\r\n    衣衫素朴的老人慢悠悠下了渡船，见着了渡口众人，倒也和和气气打过了招呼，说过了有的没的寒暄话语，没有丝毫姜尚真所谓“桐叶宗那个老变态”的暴戾气焰。\r\n\r\n    但是当老人望向老龙城方向，一开口说正事，就立即让众人觉得山岳压顶了，“是个九境武夫？”\r\n\r\n    苻畦苦笑道：“正是。”\r\n\r\n    老人伸出大拇指，抹了抹嘴角，“大骊王朝授意，你老龙城苻家，送了我们桐叶宗四艘倒悬山航线的渡船，礼不轻了。”\r\n\r"}]