[{"index":364,"name":"第三百六十七章 无解之局","text":"第三百六十七章 无解之局\r\n（13000字章节。）\r\n    大寒时节，飞鸟厉疾。\r\n    登龙台畔，风啸声，犹如悍妇的喋喋不休。\r\n    老龙城内城，几辆马车停在灰尘药铺外边的街巷拐角处。\r\n    苻家一声令下，全城戒严，不但不允许山泽野修、世俗这座天下，除了老头子，范峻茂还怕谁。\r\n    答案是没有。\r\n    即便是已经走到道路最尽头的三教祖师，他们三位亲临老龙城，以如今比老头子更高的神通，弹指间要她真正意义上的灰飞烟灭，她也只有刻骨仇恨，而无半点敬畏。\r\n    在这一点上，范峻茂与登顶高台的稚圭，大道相悖，却心性相通。\r\n    她猛然坐起身，看了眼登龙台上的苻畦，疑惑不解。\r\n    郑大风已经登顶。\r\n    苻畦严阵以待。\r\n    今天，元婴老祖持有的半仙兵，苻畦没有借用。那件老龙袍苻畦也没有穿上。庇护苻家祖师堂的那件半仙兵，同样没有取出。\r\n    苻畦如今已经无法驾驭掌控头顶云海。\r\n    所以苻畦今天就只带了那件刚刚从别洲购买而来的半仙兵，一位剑仙死后遗留下来的无主飞剑。\r\n    范峻茂觉得不对劲，大大的不对劲。\r\n    她一拍座下云海，云海除了绕开那座登龙台，蓦然下沉，瞬间笼罩整座老龙城，与此同时，范峻茂咬破手指，在手上画符，是一道早已失传的上古符箓，如今练气士的神人掌观山河，不过是从这道符箓脱胎而来的赝品而已。画符之后，凭借着云海弥漫老龙城，脸色微白的范峻茂双手合掌，然后瞬间张开双臂，在双手之间，一幅幅画面一闪而逝，范峻茂观看眼前那些画面，如走马观花。\r\n    苻家祖师堂，孙氏祖宅，灰尘药铺，一一掠过。\r\n    当画面最终定格在一位外城城头上的老人身上后，这幅小巧山河图，瞬间砰然而碎。\r\n    范峻茂画符手心处，已是皮开肉绽，强行咽下一口心头精血，一下子损失了寻常元婴地仙十数年道行，范峻茂脸色阴沉，根本不介意那点修为损耗，好家伙，一条最少是十二境仙人境的过江龙！\r\n    难不成是桐叶宗那个老变态？\r\n    自从开窍以来，一向心比天地宽的范峻茂，终于有些心情凝重起来。\r\n    郑大风死在登龙台上，她觉得是技不如人，一了道：“你求我也没用。”\r\n    郑大风后仰靠去，“你他娘的到底图什么啊？”\r\n    陈平安犹豫了一下，“上次在老龙城破境，就有古怪，但还不明显，这次我去了趟藕花福地，回来后，到了老龙城，不知为何直觉告诉我，在我心井之中，有恶蛟游曳正抬头，一旦选择离开，它可能就会摆脱束缚，彻底出水了。这可能是我逆天而行、重建长生桥的必然劫难，估计在我跨过那座石拱桥的时候，觉得被这方天地接纳，其实是错觉，不是什么好事，而是已经被浩然天下盯上了，今天逃，此生都要逃。”\r\n    这个，郑大风相信。\r\n    不过他心底知道，这其实还是陈平安的“借口”，虽然言语千真万确。\r\n    郑大风骂骂咧咧，“那你也别因为老子死在这里啊，换个人行不行，别让我郑大风觉得亏欠，行不行，你去找对你刮目相看的李二，或者你的好哥们刘羡阳……”\r\n    陈平安指了指郑大风眼睛，“眼眶流血了，好好擦擦，本来就长得不周正，那个姑娘会喜欢你，眼光真是不太好，要是她还活着，看到你现在这副模样，估计就喜欢不起来了。”\r\n    郑大风笑骂着一脚轻轻踹向陈平安，结果被陈平安一巴掌随手拍掉。\r\n    三辆马车驶向老龙城。\r\n    三名车夫都是范家死士，神色从容。\r\n    驶出十余里后，道路上出现两位方家供奉，仅剩的七境武夫和一位金丹修士。\r\n    郑大风想要下车，却被陈平安拦阻下来。\r\n    隋右边率先走下马车，卢白象尾随其后，只不过暂时交由隋右边一人对付两人，卢白象跟着两辆马车缓缓而行，随时可以接应隋右边。\r\n    一辆马车停在原地。\r\n    之后又有侯家供奉拦路。\r\n    朱敛跳下马车。\r\n    又有一辆范家马车停下。\r\n    魏羡步行跟随最后一辆坐着陈平安和郑大风的马车。\r\n    再后边，是丁家供奉。\r\n    魏羡身穿龙袍，外边披挂着甘露甲，停下脚步，马车继续前行。\r\n    郑大风摇头道：“是苻家的意思，已经完全不是我们之前预估的局势了，登龙台之战，比预期好了太多，但是走下登龙台，比最坏的结果还要坏太多。苻家竟是连云林姜氏的脸面都没太当真，这是怎么回事？”\r\n    临近老龙城外城东大门，陈平安掀开帘子瞥了一眼，“这说明我当时说的，躲在幕后的上五境修士出现了，而且不太会是玉璞境，就算是十一境，多半也会是一名剑修，所以才能够让云林姜氏都隐忍下来，但是真正最坏最坏的情况，是那个等着我们俩的大修士，很早就牵涉进了姜氏嫡女下嫁老龙城的局内，杀你郑大风，只是随手为之，大买卖的小小彩头而已。至于范家，说不定已经被排除在外了，要遭到一轮清算，范峻茂不管出不出手，范家都已经有了灭顶之灾的苗头。”\r\n    郑大风自嘲道：“如此说来，我郑大风是死无葬生之地了。就看那位守株待兔的大修士，给不给我跻身十境的机会。”\r\n    马车缓缓停下。\r\n    陈平安掀起帘子，抬头望向城头高处，轻声道：“可能比较难了。”\r\n    郑大风和陈平安并肩站在入城的大道上，城头上站着三人，一位平淡无奇的老人，桐叶宗嫡传杜俨和妻子丁氏。\r\n    丰神俊朗的杜俨轻声笑道：“老祖宗，你老人家亲自出马，是不是太欺负人了？”\r\n    老人微笑道：“不仗着境界修为欺负人，那为何要辛苦修行？再说了，我如今的境界，是天上掉下来的吗？不也是次次搏杀，九死一生，一点点攒下的家当。”\r\n    杜俨笑着点头道：“老祖宗教训的是。”\r\n    杜俨犹豫了一下，“那个叫陈平安的家伙？”\r\n    老人笑道：“我听说过这个年轻人的名字。先前自家那个废物借走了宗门重器，到头来还是一名剑修捷足先登，宰了扶乩宗大妖，白白让姜尚真得了天大便宜，我知道那名剑修的名头，厉害着呢，左右，文圣的弟子，前一百年间，打断了各大洲许多极好剑胚的剑心，比如婆娑洲那个曹峻，风头一时无两，后来老秀才自囚学宫功德林，左右就消失了，他的剑术，很高明的。左右当初在海上，就问到了陈平安这个名字，所有陈平安肯定跟文圣一脉大有渊源的。”\r\n    杜俨听得头皮发麻。\r\n    能够让自家这位桐叶宗中兴之祖一口一个“厉害”、“很高明”，那得是何等出类拔萃的剑仙？至于“文圣老秀才大有渊源”，更是让杜俨觉得这次陈平安会安然无恙了，不过那个郑大风，肯定难逃一死。\r\n    不曾想老人又说道：“不然你以为我为何要带上那艘渡船？我等着那个左右呢，不怕他来，就怕他让我白拿了那件本命物。”\r\n    杜俨心情激荡，作揖道：“老祖宗神武，气魄之大，冠绝我桐叶洲！”\r\n    老人嗤笑道：“这种废话不要多说，有本事自己走到我这个高度，让你自己的子孙、后世宗门弟子拍这等马屁。”\r\n    杜俨忐忑道：“不敢奢望。”\r\n    老人摇头道：“所以你也是个不成气候的废物，不过是运气好，随了我的姓氏。”\r\n    杜俨没有半点郁闷，反而开心笑道：“运气好，不也是本事。”\r\n    老人破天荒点了点头，道：“这话没错。”\r\n    老人一步跨出。\r\n    刹那之间，老人便直接来到郑大风眼前，相距两三步而已，几乎面对面了，因为个子不高的关系，老人还得微微仰视这位受伤不轻的九境武夫，笑问道：“听说你是骊珠洞天那边的看门人，给那个古怪老儿打杂，不知道我打死了你，他有没有胆子离开那座牢笼，找我麻烦？”\r\n    郑大风无动于衷。\r\n    一拳递出而已。\r\n    老人双手负后，站着挨了一拳，倒滑出去数步，只是整个人身形岿然。\r\n    反观郑大风腹部，被一条小舟模样、长达两臂的器物，洞穿了。\r\n    老人习惯性伸出大拇指，撇去嘴角一丝鲜血，“就这点劲儿？我可不是纯粹武夫，不都说练气士的体魄是纸糊的嘛，我看也不尽然。”\r\n    老人弹指，弹掉那点鲜血，然后指了指郑大风腹部，“这可不是剑修的本命飞剑，我这辈子最烦剑修，太喜欢出风头，尤其是剑仙之流，眼高于顶，我恨不得把他们的眼珠子抠出来，塞进他们的屁-眼里头去。只可惜等我能做到这件事的时候，就又得遵守这方天地的规矩了，大牢笼啊，没办法轻易离开山头，你说可恨不可恨？”\r\n    说到这里，老人斜眼瞥了一下天幕。\r\n    郑大风一步踏地，向老人再出一拳。\r\n    结果被老人侧过身，同时一只手按住郑大风的脑袋，往后方一推。\r\n    郑大风倒飞出去百余丈，腹部还牢牢钉着形若飞剑的那艘小舟，倒在血泊中，一次次挣扎着起身，一次次跌回地面。\r\n    老人转头望向陈平安，问道：“你能喊来左右吗？”\r\n    根本就不等年轻人任何答复，就已经一袖挥出。\r\n    一袭白衣倒飞出去，只是在空中轻灵旋转，飘然落地，先后一脚重重踩入地面，这才止住后退身影，双袖飘摇。\r\n    老人微微讶异，“比想象中要好些嘛，竟然有资质不当个废物，不错不错，可惜不姓杜，那么死了也不……可惜！”\r\n    老人抬起一手，轻轻按下。\r\n    一只大如山峰的金色手掌，直接破开老龙城上方的云海，往陈平安头顶山岳压顶而去。\r\n    陈平安以云蒸大泽式向天出拳。\r\n    方圆百丈之内，尘土飞扬，遮天蔽日。\r\n    大坑之中，陈平安缓缓走上斜坡，重新出现在老人视野中。\r\n    老人环顾四周，点头恍然道：“看来那左右并非你小子的护道人，自然就赶不来了……”\r\n    言语之间，法袍金醴被打出金色真容的陈平安，好像被一只无形大手拦腰抓住，整个人腾空飞起，划出一道圆弧，撞入老人身后的老龙城城墙之中。\r\n    老人摇头道：“好苗子又如何，连上五境都不是，还不是废物？”\r\n    看也不看后边的城墙，老人伸出手臂，轻轻向后一弹指。\r\n    陈平安撞入城墙处，出现一张巨大的裂缝蛛老人弹指后，已经深陷城墙中的陈平安直接撞破了整堵墙壁，落在外城中。\r\n    老人挠挠头，等了片刻，天地尤为寂静。\r\n    郑大风半蹲在地上，抬起头，老人笑道：“你可以尝试着折断那根老烟杆，我很好奇那老家伙是亲自来救你，还是些雕虫小技。”\r\n    郑大风口吐鲜血，艰难道：“杀我一个人就够了。”\r\n    老人摇头道：“骊珠洞天那老家伙站在我跟前，跟我说这话，我说不定才会考虑一二。”\r\n    老人皱了皱眉头，转头望去。\r\n    那个年轻人竟然强撑着重新出现在了城墙大窟窿当中，手中握有一颗丹丸模样的东西。\r\n    一位教习嬷嬷脸色阴暗，“是一颗上五境妖丹，如果是被炼化之物，这一炸开，整个老龙城东边都要毁了。”\r\n    苻南华放声笑道：“此人绝对不会如此作为！”\r\n    教习嬷嬷神色古怪，瞥了眼苻南华，后者轻声笑道：“这种人，就是这么蠢。”\r\n    孙嘉树叹息一声，陈平安确实不会这么做的。\r\n    他刚走出一步，就被元婴老祖一把按住肩头，“不可强出头，不然孙家此番谋划，全部付诸东流。”\r\n    孙嘉树挣扎了一下，仍是被老人死死按住，“其他事情，你都可以任性，这件事，不行！这不是你孙嘉树一个人的事情。”\r\n    孙嘉树依然想要说话，竟是直接被孙氏老祖打晕过去。\r\n    陈平安坐在破碎城墙边缘，摊开手掌，“我用这颗妖丹，买郑大风一条命。”\r\n    虽然距离颇远，可是老人依旧听得一清二楚，“什么时候九境武夫的性命？值这么多钱了？”\r\n    略作思量，老人笑着点头，“不过九境武夫再少，总比这十二境妖丹要多一些，我答应了。”\r\n    他伸手一抓，将那颗十二境妖丹收入囊中，然后冷笑道：“郑大风的命留给你了，至于这个小崽子的武道境界嘛，就别留着了。”\r\n    只见老人一跺脚。\r\n    死命挣扎着起身的郑大风背脊处传来一连串的崩碎声响。\r\n    一位九境武夫，如同没有了骨头，瘫软在地上。\r\n    老人看着那个年轻人，“好了，现在你又拿什么来买下自己的性命？记住，要比十二境大妖的妖丹更加珍贵，才行。”\r\n    年轻人盘腿而坐，血人一个，已经看不清面容。\r\n    老人笑道：“都说我这个人脾气不好，我今儿破例一回，等你会儿。”\r\n    这位貌不惊人的桐叶宗中兴之祖，那件本命仙兵，名为吞剑舟。\r\n    远古时代一条巨大吞宝鲸的完整尸骸，历经六百年整，才炼化而成。六百年间，桐叶宗倾尽人力物力，孤注一掷。\r\n    桐叶宗被南边玉圭宗唯一一次压过声势，就是在那段惨淡岁月，先是开山老祖一脉的宗主，在一场远游中土神洲的变故中，身死道消，宗门没了仙人境坐镇，青黄不接，然后是桐叶宗为了杜氏老祖，财力一掏而空，老修士炼化本命仙兵后，又闭关了数百年之久。\r\n    只是当这位老人出关后，第一事情就是乘坐“渡船巨舟”，到了玉圭宗山头，约战一位玉璞境剑仙，只分生死，结果直接将那名剑仙打死，连剑修的本命飞剑都给吞掉了。\r\n    既然能吞掉剑仙飞剑，那天底下还有什么是吃不进肚子里的？\r\n    老人等了片刻，问道：“想好了没有？”\r\n    陈平安摇摇头，“没了。”\r\n    老人笑眯眯问道：“腰间的养剑葫芦，品相还凑合，嗯，还有块玉牌，有些年头了，竟然是件咫尺物？可惜加在一起，也买不了你的命，何况你死了，东西就都是我的了。”\r\n    陈平安低下头，拍了拍养剑葫，挤出一个笑脸，说了一句别人的言语，“这辈子就这样了。你们能跑就跑吧。”\r\n    然后他颤颤巍巍伸手，满是鲜血的左手，一把扯下腰间那块玉牌，死死握在手心，想要一把捏爆这枚辛苦中炼才只是从窍穴取出的咫尺物。\r\n    心中只有一个念头，这件东西，死也不能留给别人染指。\r\n    咫尺物安然无恙。\r\n    陈平安满是愧疚，只是到最后，有些委屈。\r\n    从来不会怨天尤人的陈平安。\r\n    有些委屈。\r\n    他抬起攥紧玉牌的手臂，横在眼前，泪水糊着血水，只是不愿让世间看到这一幕。\r\n    陈平安放下双手，缓缓闭上眼睛，高高抬头，往南边瞥了眼，“我有一剑……可搬山，可倒海……”\r\n    那位桐叶宗中兴之祖，嗤笑道：“这是做啥子？临终遗言，不是应该破口大骂我欺负人吗？”\r\n    于是他驾驭本命仙兵，“一剑”戳穿了城洞那边年轻人的腹部。\r\n    不知为何，那块玉牌粉碎了。\r\n    老人微微皱眉，不过也只是觉得可惜少了一件咫尺物。\r\n    穗山之巅，一位坐在石碑之巅死死耗着那位金甲神人的老秀才，一直在默默推衍天地，脸色大变，站起身，以罕见的肃穆神色沉声道：“傻大个，助我劈开两大洲之间的屏障，别问，速度！”\r\n    身披金甲、以剑拄地的穗山大神更是奇怪，点了点头，什么都没问，就现出高如山岳的金身法相，一剑劈斩而去，直接劈出了一条类似光阴长河的无尽虚空。\r\n    老秀才一掠而去。\r\n    缝隙合拢。\r\n    整座中土神洲的中岳穗山，山水气运震荡不已。\r\n    天地间，有人像是听见了老龙城的那句言语，她轻柔应声道：“来啦。”\r\n    破碎后坠地的骊珠洞天，整座方圆千里的小天地都开始剧烈摇晃。\r\n    阮邛脸色铁青，竭力压制这份疯狂至极的气运絮乱。\r\n    一大片斩龙台石崖处。\r\n    掠出一抹白色的高大身影。\r\n    她带着两只雪白大袖，笔直升天。\r\n    在这座浩然天下的天幕穹顶处瞬间停滞，然后瞥了眼宝瓶洲版图的最南端。\r\n    身形如一剑而去。\r\n    雪白身影所到之处，整座宝瓶洲上方，在大寒时节都响起了一阵阵雷鸣。\r\n    8)\r\n\r"}]