[{"index":367,"name":"第三百六十七章 李二出远门，左右不为难","text":"第三百六十七章 李二出远门，左右不为难\r\n（13000字章节。）\r\n    桐叶宗中兴之祖杜懋无缘无故消失后，整座老龙城最少在表面上，陷入了诡异的平静。\r\n    在杜懋弹指间“打杀”了走下登龙台的郑大风，以及一袭雪白长袍的陌生外乡人后，哪怕杜老神仙不在了，余威依旧像是那座不可见的头顶云海，依旧回荡弥漫在老龙城各处，让所有五大姓家族的高层都不敢大口喘气。\r\n    因为先有亲眼看到杜老祖的仙人神通，使得一些原本属于天大事情的突发情况，也给强行碾压得细细碎碎，比如苻家暗中授意，丁方侯三族派遣出去截杀郑大风一行人的供奉客卿，死绝了，根据一位担任斥候职责、侥幸生还的龙门境修士口述，白衣年轻人的四名武夫扈从，个个杀力惊人，悍不畏死，能够以伤换命的时候，毫不犹豫，其中两人战死，一位擅长驭剑的绝色女子，一位喜好撕人的老疯子，之后云海落下了一道道光柱如剑修的本命飞剑，让原本可以围杀剩余两名扈从的修士，当场毙命，最过分的是，那个用刀的高大男子，拿着那把古怪长剑，在一具具供奉尸体的心口上戳了一剑。\r\n    得知噩耗后，三大姓氏急急忙忙秘密聚头议事，杜俨得到了消息，却没有过来凑热闹，于是众人猜测是不是苻家和杜俨设了一个天大的局，以郑大风作为障眼法的引子，引蛇出洞，要以最“名正言顺”且消耗最小的方式，绞杀他们三大家族用来压箱底的供奉修士？\r\n    不然为何苻畦身为家主和城主，整座老龙城的旗帜人物，在云林姜氏嫡女下嫁没多久的时候，都舍得半点脸皮不要，说好了只能一人活着离开登龙台的壮烈死战，结果苻畦挠个痒痒就向郑大风认输，交由杜老神仙对付郑大风，这不是早有预谋是什么？看来还是小觑了苻家的野心，是铁了心连这点残羹冷炙都不乐意给他们三大姓氏吃了？\r\n    当场就有人拍桌子瞪眼睛，扬言苻家如此心狠歹毒，就别怪他们破罐子破摔，到最后看看老龙城还能不能剩下半座。\r\n    群情激愤的，扬言要玉石俱焚的，多是些色厉内荏的。\r\n    沉吟不语的，反而是真正说话管用的老龙城权贵。\r\n    老龙城真正的底蕴，从来不在拳头和法宝上，是在一部部账本上。\r\n    突然有管事禀报少城主苻南华登门。\r\n    苻南华带了几名扈从，却是独自一人走入议事大厅，落座后，屁股还没坐热，茶也没喝一口，只是笑着说了几句话就起身告辞。\r\n    厅内众人开始权衡利弊，坐着这里的人物，打算盘，计算得失，都是行家里手。\r\n    苻南华说得简明扼要，不提亲家的云林姜氏，桐叶宗也已经与苻家结盟，老龙城六艘去往倒悬山的跨洲渡船，掌控在苻家以外的四艘，苻家全要了。在座三个家族以后每年的三成利润，要以上贡给苻家，作为继续居住老龙城的“房租”，当然，接下来苻家会借助各方势力，大举向北，世俗王朝，山下仙家洞府，山下江湖门派，都会被苻家势力囊括其中，打压、排挤、铲除所有老龙城之外的商家势力，在此期间，丁方侯三大家族能够挣到多少真金白银，是财源广进、更胜以往，还是一蹶不振、为了支付那点租金，就导致运转失灵，以至于被驱逐出老龙城，就需要在座各位精诚合作的大前提下，还要各凭本事了。至于具体事宜，如果今天各位觉得大方向没有问题，下次就可以坐下来真正聊一聊细节了。\r\n    有一位老者微笑道：“富贵险中求，搏一搏。”\r\n    有人笑道：“大骊铁骑已经快杀到了咱们宝瓶洲中部了吧，咱们这次北上，如果成功，不知道能不能与那些北方蛮子碰个头？”\r\n    一位老妪自嘲道：“苻家这是打算牵狗出去咬人啊，不过咬得好，倒也能咬下几块肥肉进自己嘴里，比起现在的小打小闹，说不定真能多赚些。”\r\n    一位最年轻的公子哥，相貌普通，气度却是不俗，哪怕周围是一圈成了精的老狐狸，他仍然不会让人轻视，他这会儿双手抱着后脑勺，仰头望头顶一盏琉璃灯，喃喃道：“归根结底，还是以大势压人啊。”\r\n    灰尘药铺，范家重金聘请来的几位郎中神医，多是练气士中的医家子弟，或是精通丹药的道家养生高人，最近在铺子这边进进出出。\r\n    范家祠堂已经吵成了一锅粥，对家主的建言逐渐变成了质疑，最后干脆就是痛心疾首了，一个个说自己愧对范氏祠堂里的那些牌位，子孙不孝，愧对列祖列宗，竟然只能眼睁睁看着范氏走了一条取死之道，竟敢螳臂当车，在这种关头还要庇护那个已成废物的郑大风，范峻茂和范二的父亲，当代范氏家主，面对种种非议，只是沉默喝茶。\r\n    药铺这边。\r\n    郑大风已经清醒过来，能够开口说话，除了范家请来的高人用药疗伤培元固本，赵姓阴神也有些从骊珠洞天带出来的家底，帮着郑大风修补魂魄漏洞，不至于让郑大风一下子垮下去，只能一天天变得形若槁木。\r\n    郑大风没有寻死觅活的，虽然言语不多，有些神色轻松，偶尔裴钱来屋子坐一会儿的时候，还会笑着与枯瘦丫头聊几句，裴钱每次来这边，都是蹲在地上，搬一条椅子搁放书籍，然后抄书。郑大风到了裴钱这边，是最愿意说话的，虽然每次开口言语，都会扯动伤势，但是裴钱不太领情，抄书的时候，格外认真，郑大风要是说得多了，还会抱怨一句你很烦唉，抄歪了一个字，某个笔画不够端正，我爹会要我重写的。\r\n    郑大风就会乐呵，只是这一笑，就又疼得直冒冷汗，不过屋里边有裴钱蹲着抄书，病床上的汉子，心情大抵还是不错的。\r\n    陈平安会时不时来这边坐一坐，一躺一坐，由于都受着重伤，所以两人聊得不多。\r\n    这天黄昏，离开充满药味的偏屋，陈平安走到院子里，朱敛在灶房忙活一桌子饭菜，裴钱在院子里练习她的独门绝学。\r\n    院子里摆了一张桌子，卢白象在跟隋右边对坐下棋，魏羡站在一旁，依旧看不懂围棋，却会耐心等待胜负。\r\n    之前朱敛和隋右边死在老龙城外边，陈平安就又花了两颗金精铜钱，砸入他们两人的本命画卷。\r\n    两人阵亡后，按照东海老道人当初订立的“天条”规矩，武疯子朱敛未来的最高成就，瓶颈跌到了武道十境。\r\n    而隋右边更是惨不忍睹，破庙一役接连死了两次，这次又跟一位金丹境换死，九境，未来的成就，就只能在九境山巅境停滞不前了。陈平安也好，画卷四人也罢，不管对于那位观道观的老观主，观感如何，“老前辈的道法通天”，五人都不怀疑。\r\n    今天那个每次出场都会黑烟滚滚、煞气腾腾的赵氏阴神，没有出现。\r\n    谁都没有料到，这尊元婴境阴神，本该是改变棋局的胜负手，坐镇药铺后如同一位玉璞境修士，不曾想从头到尾，都没它任何事情。陈平安重伤，郑大风变成了废人，朱隋两名扈从战死，卢白象和魏羡也没闲着，都是鬼门关那边转悠回阳间的，唯独这尊阴神好像就陪着裴钱在铺子门口聊了几句天，光阴停滞时，药铺阵法尚未开启，它亦是被禁锢其中，光阴流水继续流淌后，大局已定。\r\n    陈平安到了前边药铺门槛坐着。\r\n    院子里，裴钱双手扶住行山杖，气喘吁吁道：“老魏，我的剑术练得咋样了？”\r\n    魏羡没转头，继续盯着棋盘上的黑白棋子，有点像是沙场上的犬牙交错，他也就只能看出这么个意人，不讲半点礼数。\r\n    铺天盖地的谩骂声，以及五彩绚丽的仙家法宝，一股脑砸向此人。\r\n    这名剑修不再束缚自身那份蕴藏百年、不得现世的剑气，瞬间外放，便如银河瀑布流泻人间。\r\n    根本就没有一件法宝能够近身百丈之内。\r\n    剑修对着那座祖宗山头，神色淡然，像是在与人讨教学问的口气，很认真道：“我家先生发话了，要我干你娘，要我读书有些难，这个不难。那么问题来了，杜懋，你娘还在不在世，长得如何？”\r\n    天地寂静。\r\n    尤为寂静。\r\n\r"}]