[{"index":368,"name":"第三百六十八章 人间苦难说不得也\r","text":"第三百六十八章 人间苦难说不得也\r\n\r\n（15000字章节。 .）\r\n\r\n    等了片刻，杜懋始终没有露面。\r\n\r\n    左右望向那座祖师山，笑道：“这也不出来？不愧到过飞升境的修士，这份脸皮，估计我的飞剑都戳不破了。”\r\n\r\n    只是左右突然发现有些异样，祖师山山腰一处神仙楼台、连绵起伏的仙境地带，那边有位玉璞境老修士，貌似在护着一位根骨不错的少女，而且此时，所有人都眼神奇怪地望向了少女，她是一位很年轻的龙门境修士。\r\n\r\n    她发现左右在看她后，立即吓得低下头。\r\n\r\n    左右皱了皱眉头。\r\n\r\n    因为桐叶宗不少子弟，几乎同时都望向了这座祖师山半山腰，好像都在找她。\r\n\r\n    少女身边那位兴许是护道人身份的玉璞境老修士，气得脸色铁青，可又不敢擅自启衅那杀力无穷的剑修。\r\n\r\n    少女胆子小，又受到了天大委屈，竟是开始默默落泪。\r\n\r\n    一座山上宗门，想要站稳脚跟，甚至是傲视群山，其实很简单，就是得有能打的。\r\n\r\n    以前有，攒下家业，传下香火，有直达上五境的术法神通，能够根深蒂固，随后开枝散叶。\r\n\r\n    现在有，砸场子的，打得退，去砸别人家场子，打得别人最少要口服，能够为门派师门撑起一片凉荫，庇护后辈。\r\n\r\n    以后有，别青黄不接，那么现在越嚣张跋扈，到时候风水轮流转，以后怎么办？祖师堂还要不要了？毕竟山上修行，报仇不讲究什么君子报仇十年不晚，处心积虑等个一。\r\n\r\n    陈平安没理睬这些打打闹闹。\r\n\r\n    在这些事情上，陈平安从不约束裴钱。\r\n\r\n    陈平安笑着站起身，难得有些闲情逸致，便一步轻飘飘跨入了院子中央。\r\n\r\n    脸色还是不太好，可陈平安精神气在这一刻，却不差。\r\n\r\n    脚下以六步走桩缓缓而行，手上却是神人擂鼓式的拳架。\r\n\r\n    走桩拳架，与境界修为无关。\r\n\r\n    若说拳意给人的感觉，便是自然而然四字而已。\r\n\r\n    裴钱则只觉得同样的走桩，在陈平安认真起来后，哪怕是只是看着，就觉得舒服。\r\n\r\n    朱敛抬起头，满脸惊叹笑道：“意人。\r\n\r\n    真正的客人。\r\n\r\n    是位外乡口音的老者，在药铺买了不少药材，就是埋怨价钱稍稍贵了些。\r\n\r\n    赵氏阴神只能以心声暗中示意陈平安，他只能看出此人是相当凝练的龙门境修为。\r\n\r\n    陈平安倒是心境平和，连飞升境的杜懋都交过手了，好歹算是见过大风大浪，这点定力还是有的。\r\n\r\n    剑灵转述圣老爷的一番话，让陈平安又想通了一些事情。\r\n\r\n    世间道理，其实一直在，有人捡起，奉若圭臬，视为珍宝，有人不屑，甚至还有人会踩上几脚。\r\n\r\n    这不是道理不对，不好。\r\n\r\n    而是人心出了问题。\r\n\r\n    剑灵尤其多说了几句那位坐镇桐叶洲北部天幕的古稀儒士，说下场不算太好，按照老秀才的说法，有可能要失去吃冷猪头肉的资格了。\r\n\r\n    陈平安琢磨之后，不由得感慨大道之争的复杂。\r\n\r\n    连圣都不得不承认“道德章做得好，一肚子学问不差”的庙陪祀“贤人”，不也做出了如此“无理无礼”的举动？\r\n\r\n    可话说回来，这位庙七十二贤之一，他的道理和学问，对浩然天下难道就没有教化功劳吗？\r\n\r\n    自然会有，而且肯定不小。\r\n\r\n    那么是不是说，他为了所谓的“千秋大业、运万年”，所以此次针对了他陈平安，人家在他那条大道上就一定走错了？走得不够高不够远？\r\n\r\n    也不是。\r\n\r\n    陈平安在这些天里，每天都会想这些以前不太顾得上的“大道理”，反正闲着也是闲着。\r\n\r\n    这会儿药铺里，那位外乡老者是个健谈的，一边挑选药材，一边跟陈平安这个“掌柜的”闲聊。\r\n\r\n    付钱结账的时候，富家翁装束的老人笑道：“小掌柜，愿不愿意听我这个过来人一句劝？”\r\n\r\n    隐匿在暗处的赵氏阴神心一紧。\r\n\r\n    陈平安笑道：“老先生只管说。”\r\n\r\n    老人环顾四周，郑重其事道：“酒香不怕巷子深，对也不对，想要生意做得好，得有年轻好看嘴又甜的小姑娘们来帮忙啊！”\r\n\r\n    陈平安摇头道：“算了，生意冷清些，对付着过日子就行了。”\r\n\r\n    老人笑道：“小小年纪，就这么老气啦，不好。”\r\n\r\n    陈平安笑着不再说话。\r\n\r\n    老人感慨道：“我呢，是个外乡人，听口音就听得出来，不过老龙城这么大的事情，我也听说过一些，这才来的铺子，这没什么好隐瞒的，你不傻我不傻，这会儿敢来这里触霉头的，老龙城土生土长的，不会有，也就我这种……世外高人了，对？”\r\n\r\n    陈平安哭笑不得，“老先生是敞亮人。”\r\n\r\n    老人伸手指了指街巷拐角处那个方向，“我如今就住离这儿不远的小客栈里头，放心，我不是啥居心叵测的人物……”\r\n\r\n    他突然泄露出金丹境修为，笑问道：“能不能看在我是金丹地仙的份上，卖我便宜些？”\r\n\r\n    小巷中的赵氏阴神又是如临大敌。\r\n\r\n    委实是风声鹤唳草木皆兵的关系。\r\n\r\n    跟金丹还是元婴没关系。\r\n\r\n    结果老人来了这么一出，赵氏阴神都想要破口骂人了。\r\n\r\n    陈平安摇头道：“这可不行，做买卖不讲人情，如果老先生说想聊天解闷，我和药铺都欢迎。”\r\n\r\n    老人拎着大包小包药材，瞥了眼陈平安，叹气道：“你也不是啥俊俏女子，有啥好常聊的。”\r\n\r\n    隋右边站在了竹帘子后边，当老人释放金丹境界的气势后，虽然只有一瞬间，隋右边仍是火速赶来，可看到陈平安正跟人家“讨价还价”，她便有些恼火。\r\n\r\n    老人看到隋右边的模糊姿容后，立即转过头对陈平安沉声道：“我其实是个药材商，以后每天都来药铺啊，记得早些开门，晚点关门！”\r\n\r\n    陈平安笑着点头答应下来。\r\n\r\n    老人离开药铺的时候，走路有些飘忽啊，这么高兴？\r\n\r\n    隋右边已经返回，魏羡和朱敛也离去，唯独卢白象走到柜台这边，好奇询问道：“只是金丹境？”\r\n\r\n    赵氏阴神现身后，“除非是仙人境，否则就真是金丹境了。”\r\n\r\n    卢白象苦笑道：“那么大一个桐叶洲，才几个仙人境？”\r\n\r\n    下午的时候，老人又屁颠屁颠来了，买了一堆药材，让灰尘药铺挣了二十多两银子。\r\n\r\n    离开的时候，老人还在瞅竹帘子后边。\r\n\r\n    陈平安在饭桌上，盖棺定论道：“这位老先生，跟郑大风和朱敛，一定聊得来。”\r\n\r\n    朱敛摩拳擦掌道：“老爷，如果那人明儿还来，我来探探底。老爷放一定了啊。回头到了你帮派山门外，我给你打暗号啊。”\r\n\r\n    小郎君：“闭嘴。”\r\n\r\n    老人开心得很，“得令！回头见面，咱们哥俩好好聊。”\r\n\r\n    如果桐叶洲第二大仙家门派的玉圭宗子弟在这边，看到自家老宗主如此谄媚不要脸的一面，估计能够把眼珠子瞪出来，丢在地上捡都捡不起来。\r\n\r\n    再过几天，就是大年三十了。\r\n\r\n    这天晚上，吃过了饭，裴钱帮着朱敛收拾过了桌子，抄完了书，去前边铺子找陈平安。\r\n\r\n    陈平安已经将范峻茂“押注”的那壶酒，倒入了养剑葫，一天至多能喝两三口，多了不行，反而伤身伤神。\r\n\r\n    世间事皆是如此，过犹不及，惜福与贪福，只在一念之间。\r\n\r\n    陈平安刚喝完一口小炼之酒，脸色微红，裴钱在柜台那一边，踮起脚跟，始终安安静静，瞪大眼睛看着陈平安喝酒。\r\n\r\n    陈平安放下养剑葫，随口问道：“想不想念藕花福地？”\r\n\r\n    裴钱摇头。\r\n\r\n    陈平安笑问道：“也不想念爹娘吗？”\r\n\r\n    裴钱犹豫了一下，还是摇头。\r\n\r\n    她问道：“你有没有生气？”\r\n\r\n    陈平安没有给出是或不是，而是问道：“为什么不想呢？”\r\n\r\n    裴钱神色宁静，撇撇嘴道：“就是不太愿意想呗。”\r\n\r\n    见陈平安好像还是没有生气。\r\n\r\n    枯瘦小女孩趴在柜台上，啪一下将那张符贴在自己额头，沉默了很久，才缓缓说道：“家乡遭了难，逃难那会儿，我娘亲是饿死在路上的，是我爹带着我到了南苑国京城外边。一路上，我娘亲给我爹逼着去找别的男人，为了换几口吃的，一开始我娘亲不愿意，就被我爹扯住头发往死里打，我那会儿只知道哭，想要拦一下，就给我爹也打倒在地上了，他是男人，力气大嘛，后来娘亲换来了吃的，我爹吃最多，我娘亲少些，我最少。有一次，我半夜里醒过来，发现我娘亲偷偷跑出去，背着我，一个人吃着一个黑乎乎的馒头，我就回去睡觉啦。后来，娘亲好像生了病，爹不管，一开始还背着赶路，后来有天爹跟我说，娘亲饿死了。再后来，我爹找到了人，却没能把我卖出去，他就让我去偷别人的东西，给人打了好几次，他就骂我笨，就这么一路走啊走啊，走到了京城外边，我爹福气好些，城外有钱人开了粥铺，也有白白的大馒头，我爹吃得快，还是怎么的，好像是给馒头吃撑吃死的，我就那么看着，不知道为什么，就只有一个念头，不知道到了下边，爹还赶不赶得上娘亲，能不能做个伴儿。”\r\n\r\n    陈平安身体前倾，伸手摸了摸小丫头的脑袋，“早点睡觉。”\r\n\r\n    裴钱笑了笑，唉了一声，蹦蹦跳跳去睡觉了，还瞎嚷嚷着“我有符，妖魔鬼怪，快快离开！”\r\n\r\n    陈平安独自坐在那里。\r\n\r\n    在那天之后，陈平安对裴钱越来越严厉，甚至会每天坐在裴钱身边，看着她一个字一个字抄书。\r\n\r"}]