[{"index":369,"name":"第三百六十九章 聚散","text":"第三百六十九章 聚散\r\n\r\n（恢复更新。 13000字。）\r\n\r\n    在飞剑初一和十五即将吃完那块长尺状斩龙台的时候，光阴悠悠，飞剑嗖嗖，就已经是腊月二十九了。\r\n\r\n    裴钱、魏羡和隋右边三人，为灰尘药铺购置了满满当当的年货，跑了五六趟，裴钱苦苦哀求着隋右边同行，不是没有理由的，只需要隋右边站在各色店铺附近，根本不用裴钱魏羡跟掌柜的讲价，价格自个儿就一落千丈。\r\n\r\n    每次早出晚归，那位老人都会在街巷拐角处的老槐树下翻着书，一开始还有些拘谨，后来熟了后，就会与他们打声招呼。最后两趟，担任苦力的魏羡没跟着，隋右边背着陈平安那只绿竹书箱，带着裴钱今儿返回小巷这边，老人又打了招呼，裴钱甜甜应着，隋右边没有出声。走入这位秀才举人模样的老书生，真是书海无涯读书到老哩，就是岁数大了点。隋右边扯住裴钱的耳朵，笑眯眯道老先生有没有答应送你一份红包厚厚的压岁钱啊？裴钱装傻喊疼。\r\n\r\n    跨过门槛进了药铺，陈平安依旧坐在柜台后边，等隋右边松开裴钱的耳朵，裴钱就开始大声背诵她们俩于何时何地、在哪家铺子原价为何、又以什么价格购买何物。陈平安打着算盘，当裴钱嗓音落定，清脆悦耳的算盘珠子敲打声也骤然停歇，陈平安朝隋右边伸出大拇指，“仅是文案清供一项，就便宜了约莫百两银子。”\r\n\r\n    裴钱帮着隋右边掀起竹帘子，隋右边去铺子后边卸下年货。\r\n\r\n    裴钱蹑手蹑脚返回柜台这边，踮起脚跟，下巴搁放在桌上，满是邀功的笑脸。\r\n\r\n    陈平安瞥了眼竹帘子那边，偷偷摸摸拿出七八颗铜钱，“是你的分红，赶紧收好，要是给她瞧见了，咱俩都吃不了兜着走。”\r\n\r\n    裴钱小心翼翼收好这笔小家当，一溜烟跑向后边院子，赶紧存起来，好好放在她的多宝格里头。\r\n\r\n    陈平安提醒道：“记得帮忙卸货，要善始善终。记得最后跟她说一声辛苦了。”\r\n\r\n    “好嘞！”裴钱大声应承下来。\r\n\r\n    看着晃荡来晃荡去的青竹帘子，陈平安会心而笑。\r\n\r\n    明天就是大年三十了，月穷岁尽之日，除夕除夕，辞旧迎新。\r\n\r\n    陈平安如何都没有想到，会在老龙城这座灰尘药铺，这么多人一起过年。\r\n\r\n    先前几趟购买年货，隋右边不情不愿，后来魏羡懒得去了，反而是隋右边起了瘾头，拉着裴钱大杀四方，乐此不疲。\r\n\r\n    最早是朱敛私底下跟裴钱打商量，说是只要喊得动隋右边出门，就赠送给她一套文房四宝和一份压岁钱，裴钱说考虑考虑，然后就找到了陈平安。陈平安觉得隋右边确实应该多走动走动，沾一沾市井烟火气也好，就让裴钱答应下来。于是隋右边就耐不住裴钱像只嗡嗡嗡的小苍蝇打搅她练习剑炉立桩，只好跟着她和魏羡出门散心。\r\n\r\n    后来隋右边自己拿了她和裴钱屋子角落里的那只绿竹书箱，拉着裴钱出去购物，陈平安就跟裴钱暗中约好，只要隋右边跟掌柜老板讨价还价一次，裴钱就能分红一颗铜钱。\r\n\r\n    陈平安转头望向药铺门外。\r\n\r\n    小巷内光线瞬间阴沉下来，阴气森森，而且那些光线仿佛带上了重量，显得有些沉。\r\n\r\n    一袭绿袍从天而降，正是范峻茂。\r\n\r\n    陈平安绕出柜台，跨过门槛。\r\n\r\n    范峻茂问道：“想好了？”\r\n\r\n    陈平安点头道：“希望能给今年收个好尾。”\r\n\r\n    范峻茂对那尊黑烟滚滚、阴煞飘荡的赵姓阴神提醒道：“别画蛇添足，暗中窥探云海上边的动静，到时候吃苦头的是陈平安。”\r\n\r\n    阴神点点头。如果它借助药铺阵法，拥有了玉璞境修为，确实能够对老龙城上方这座云海观察一二，只是云海灵气洁且清，阴神和阵法却是污煞之气，两者相冲，短兵相接，很容易引发云海絮乱，让炼制那件本命之物的陈平安功亏一篑，伤及大道根本。\r\n\r\n    范峻茂伸手按住陈平安，就要腾云驾雾去往头顶云海。\r\n\r\n    陈平安突然问道：“书上记载，仙人炼丹之前，挑选了良辰吉日和山水形胜后，当天不都应该斋戒沐浴更衣，跪捧丹炉，向天地四方祈祷吗？”\r\n\r\n    范峻茂冷笑道：“我在云海上，就是山主身处书院，真人坐镇道观，罗汉置身寺庙，我就是云海这方小天地的圣人，祭拜谁？祭拜我自己啊？你陈平安要是愿意跪地磕头，害我再吃一剑，再跌落个境界，我倒是无所谓，境界丢了可以修补回来，让你磕头的机会，恐怕不多。”\r\n\r\n    陈平安心中了然。\r\n\r\n    看来青虎宫陆雍在那清境山，虽是老元婴修士，可仍是不算一方圣人，无法任意调用山水气数这份“地利”。\r\n\r\n    被范峻茂一把拽入云海，陈平安站定后，轻轻踩了踩脚下云海，不会塌陷消散，与寻常泥路无异，如先前阴神出窍远游水神庙，能够御风立于碧波之上，感觉不错。\r\n\r\n    范峻茂一拂袖，陈平安身前凭空出现一张云雾精华凝固而成的雪白大案，桌面光滑如镜，祥云飘荡，仙气缥缈。\r\n\r\n    陈平安驾驭方寸物飞剑十五，咫尺物素白玉牌，悬停在这方案桌上，一件一件取出炼物五行之水所需物品，动作缓慢，除了那只青虎宫陆雍以五十颗谷雨钱卖给陈平安的五彩-金匮灶，还有范峻茂当时以蛟龙沟元婴老蛟金丹，换给陈平安的天材地宝，林林总总四十多样，仅是丹砂就有十二种，用以在不同时段、不同火候的情况下，分别调剂水火、中和五行。\r\n\r\n    陈平安的不急不缓，看得范峻茂有些烦躁，怎的如此磨磨蹭蹭。\r\n\r\n    范峻茂啪一下，将手中一块老龙布雨佩拍在云案上，“你要炼化那方水字印，作为最重要的辅佐材料，水精的品秩必须跟上，不然就会拖了后腿，这块老龙佩，是我目前能够找到最好的水精，跟老龙城差不多的岁数，汲取了不少云海的水运精华。你别跟我谈钱，与那颗小炼老蛟金丹的药酒一样，是我范峻茂的押注，你要是一定要谈钱，也行，这块玉佩，就当我贱卖给你，三十颗谷雨钱！”\r\n\r\n    陈平安微笑道：“是你一直在跟我谈钱好不好。”\r\n\r\n    范峻茂脸色古怪，破天荒有些底气不足，道：“你真就心安理得收下这么一块贵重的老龙布雨佩？这可是苻家祠堂里头供奉千年香火的老物件，很值钱的！三十颗谷雨钱而已，还涉及到你炼化本命物的品相高低，这都不愿意出？”\r\n\r\n    陈平安瞥了她一眼，“这只是苻家的天价赔偿之一，你不过是帮着转次手，就想要挣三十颗谷雨钱？看来你最近年关难过啊，你跌境一事，我估计不简单是从元婴落回金丹那么简单，怎么，跟我一样给吞剑舟差不多，伤到了根本？你范峻茂吞食云海疗伤，效果应该不太显著，但是为了补充流失到你气府中的云海水精，却很耗钱，对吧？”\r\n\r\n    范峻茂恼火道：“陈平安你真是不傻啊。”\r\n\r\n    陈平安最后拿出了那方水字印，轻轻放在云案上。\r\n\r\n    范峻茂深深看了一眼小小的私章，“你真要炼化此物？以后本命相连，你要是再拿它钤印江河水运，可就要伤及自身大道修为了。当然，如果不做此蠢事，以此印作为五行之水的本命物，开府一事，大有裨益，寻常人凿出一口水井，至多是一方池塘，你却有望开拓出一座小湖泊，你当下灵气倒灌体魄、肆掠各处窍穴、侵蚀那一口纯粹真气的险峻处境，确实可以轻松解决。”\r\n\r\n    陈平安点头沉声道：“就是这枚水字印了！”\r\n\r\n    陈平安伸出手指，轻轻摩挲那枚老龙布雨佩，感觉有些熟悉，皱了皱眉头，抬头望向范峻茂，“这就是水精？世间水脉水运凝聚为实质的精华所在？”\r\n\r\n    范峻茂眼神冰冷，冷笑道：“怎么，怕我坑害你？！”\r\n\r\n    陈平安摇摇头，犹豫片刻，拿出埋河水神娘娘赠予的那枚玉简，握在手心，“此物也是水精？”\r\n\r\n    此物一出，四方云海仿佛通灵一般，纷纷雀跃起来，好似一群稚童眼馋蜜饯糖人。\r\n\r\n    范峻茂神色凝重起来，没有给出答案，反而问道：“你从何而得？”\r\n\r\n    陈平安笑道：“那就是了，好像比这块苻家祠堂的老龙布雨佩，还要好。”\r\n\r\n    范峻茂眼神再度炙热起来，这是第二次。第一次，是听说陈平安身怀十二境大妖金丹，她在药铺之前徘徊不去。\r\n\r\n    只是这次范峻茂很快就压下心头那份垂涎，强买强卖是不敢了，凑近一些，端详着那枚被陈平安遮掩大半篆文的玉简，晶莹剔透，光华流转，她过过眼瘾就好。\r\n\r\n    陈平安不识货，她认得，必然是大渎龙宫某条大水脉凝成的水运精华，上古遗址的侥幸存世之物。比起这块苻家老祖曾经悬佩多年的老龙布雨佩，云泥之别，先天灵宝，后天器物，本就是一条大鸿沟。范峻茂之所以如此眼热，在于若是炼化了这枚玉简，补足云海损失，助她一步重返元婴，犹有盈余，然后轻松跻身上五境，所需不过三四十年光阴而已，在那之后，才需要范峻茂花费心，什么时候我们桐叶宗沦落到这般田地了？在自家地盘上，难道直接不讲道理了也不行？连以那最擅长的力压人都做不到了？\r\n\r\n    姜尚真其实一直没有彻底远去，在千里之外的一座山峰上，与一位关系不错的老元婴剑修喝着美酒，后者摇头笑道：“桐叶宗的脊梁骨，算是垮了大半喽。”\r\n\r\n    姜尚真仿佛不是玉圭宗姜氏家主，而是桐叶宗的供奉，嘿嘿笑道：“别这么说，杜懋好歹是个飞升境，只要摆平了这位大剑仙，还有一线生机，说不定因祸得福，声势暴涨……”\r\n\r\n    姜尚真蓦然大笑，“摆平个屁，杜懋这老乌龟算是倒了八辈子血霉，我们家老宗主捎了消息给我，说杜懋鸿运当头，在老龙城那边本命仙兵吞剑舟好像给人打爆了，阳神身外身也成了别人囊中的仙人遗蜕，如今就是个境界不那么稳当的仙人境……老子这次算是赚大发了，老宗主很高兴，说未来五百年，宗门对云窟福地的抽成，再减去一成……哎呦喂，左右大剑仙，陈小剑仙，你们两个老人家也就亏得不在这儿，不然我姜尚真立马跪下来，给你们两位大恩人使劲磕五百个响头，以表谢意，不成敬意啊……”\r\n\r\n    姜尚真一边狂笑，一边拳敲石桌，幸灾乐祸到了他这个境界，其实也不算多见。\r\n\r\n    那名鹤发童颜的元婴老剑修轻声问道：“敢问姜先生，桐叶宗应该如何应对？”\r\n\r\n    姜尚真伸手擦拭着眼角泪水，摆手道：“你再让我笑一会儿，停不下来。”\r\n\r\n    老剑修无奈一笑。\r\n\r\n    他与姜尚真和陆舫，三人是很早就相识于山下的老朋友了。\r\n\r\n    姜尚真好不容易收敛笑意后，“还能如何，杜懋只能孤注一掷，道理，是肯定讲不过那位剑仙了，打架？怎么打，只靠那几个玉璞境？说句难听的，只要左右铁了心跟桐叶宗耗到底，别说十之三四的灵气动荡，再给左右一年时间，桐叶宗就等着完蛋吧。换成以往，哪怕一座山头没有杜懋这种飞升境，闹出这么大风波来，儒家书院就该出现了，可这次，书院显然不会出来主持公道了。这意味着什么？是桐叶洲理亏在先，而左右即便闯入了桐叶宗辖境，始终不曾逾越丝毫，占着理行事，这使得桐叶洲书院，甚至是某座中土学宫都无可奈何。”\r\n\r\n    老剑修点头道：“读书人杀人的刀子，可不沾血，莫过于此。”\r\n\r\n    姜尚真转头望向北方桐叶宗那边，哪怕千里之遥，依稀可见山水气运开始出现清浊混淆的蛛丝马迹，姜尚真除了唯恐天下不乱之外，又有悚然自省，以及一丝丝在所难免的兔死狐悲，神色淡然道：“杜懋除了涸泽而渔，一口气掏空梧桐小洞天的所有灵气，帮助自己强行飞升之外，没有其它法子了，只要飞升成功了，不管如何，好歹捞到了一桩功德傍身，按照礼圣订立的那条规矩，儒家书院就需要帮忙看顾着桐叶宗山门很长一段时间，到时候左右除非愿意跟整个儒家正统叫板，否则就只能见好就收了。”\r\n\r\n    姜尚真双手合十，高高举过头顶，闭眼祈祷道：“剑仙左右，左大爷，求你老人家再接再厉，一定要干死杜老乌龟啊！”\r\n\r\n    元婴老剑修抚须而笑，你杜懋不是最敌视世间剑修吗？最喜欢作践那些不幸落在你手上的剑修吗？现在如何？有本事倒是从乌龟壳里探出头试试看啊？\r\n\r\n    这一天大年三十的暮色中，被桐叶宗掌控无数年的那座梧桐小洞天，先是在祖师山之巅，现出一部分真身，如同海市蜃楼的瑰丽景象，然后飘散不定起来，最终砰然碎裂，洞天碎片化作一道道彗星散入浩然天下各处，有些直接消亡，有些破开虚空，不知所踪。\r\n\r\n    然后是山巅杜懋的肉身逐渐随风消逝。\r\n\r\n    唯有阴神变成的一尊金身法相，汲取了梧桐小洞天的绝大多数灵气后，变得无比巍峨威严，这尊身高数千丈的金身法相，双脚虚踩祖师山之巅，虽依然是练气士的金身法相范畴之列，身躯却已经焕发出五彩琉璃之色，变幻莫测，法相伸手双臂，双手五指撑开，举在头顶，然后向外猛然一扯，如同撕开了浩然天下的一处天幕。\r\n\r\n    天幕撕裂处，天雷滚滚，紫电翻涌，种种巨大如山岳的身影一闪而逝，如蛟龙骨架拖尾游曳如闪电，有盘腿而坐的金色巨大尸骸，有一只猩红巨爪试图将天幕裂缝撕扯更大……无一例外，皆是浩然天下世间不可见的恐怖异象。\r\n\r\n    剑修左右，一手负后，一手持剑，横剑在身前，缓缓升空。\r\n\r\n    相比杜懋舍了肉身不要，以阴神吞食一座小洞天的近乎无穷尽灵气，才打造出来的这副五彩琉璃之飞升法相，左右的人与剑，小如芥子。\r\n\r\n    左右一剑缓缓横扫而过。\r\n\r\n    仅此而已。\r\n\r\n    左右一直认为，人间剑术之巅，只在两剑，其中一剑，在那位中土读书人的最得意一剑，随手劈开了黄河洞天。\r\n\r\n    另外一剑，就一直收在自己剑鞘内。\r\n\r\n    正是此次。\r\n\r\n    片刻之后。\r\n\r\n    那尊已经飞升离地数千丈的巨大琉璃法相。\r\n\r\n    在巨大如山岳的法相“半山腰”，出现了一条极其纤细、不可察觉的雪白丝线，细如人间女子的寻常发丝而已。\r\n\r\n    在距离天幕越来越的时候，拦腰而断，五彩琉璃身躯断成了两截，上半截身躯犹然悲愤拔高而去，伸手试图攥住天幕缝隙的卷口处，想要以此攀爬而去，下半截身躯砰然碎裂，灵气重归天地，还有诸多飞升境遗蜕留下来的十余块残存琉璃物，溅射四面八方，又成为别人在修行路上的机缘。\r\n\r\n    左右已经收剑归鞘。\r\n\r\n    上半截身躯的那尊琉璃神人，颓然追回浩然天下的大地。\r\n\r\n    如一颗绚烂流星销蚀在半空中。\r\n\r\n    左右抬头看了眼尚未合拢的天幕，左右收回视线，化虹去往桐叶洲和宝瓶洲之间的广袤海域。\r\n\r\n    出海没多久，左右就停下身影。\r\n\r\n    老秀才问道：“为何不飞升离去？”\r\n\r\n    左右默不作声。\r\n\r\n    两人相隔不过四五步。\r\n\r\n    老秀才伸手指向那处杜懋强行飞升扯开的天幕缝隙，大怒道：“为何借机不离开这座天下？！难道你真想要勘验了那句混账话，真要‘左右是个死’？！”\r\n\r\n    左右低下头。\r\n\r\n    只是这次老秀才没有跳起来给他一巴掌，颓然道：“去吧，知道你一直想要去倒悬山，去剑气长城。去吧去吧，天要下雨娘要嫁人，弟子要伤先生的心，都是拦不住的。”\r\n\r\n    左右作揖道：“弟子左右，拜别先生！”\r\n\r\n    老秀才挥挥手，说不出话来。\r\n\r\n    左右转过身后，似有不舍，没有化虹而去，只是一步步走去。\r\n\r\n    左右说道：“先生收取的小师弟，挺不错的。”\r\n\r\n    老秀才没好气道：“滚滚滚。”\r\n\r\n    老秀才也转过身，先生与弟子，两人就这样背对着背，一人站在原地，一人就此远游。\r\n\r\n    老秀才突然挠挠头，似乎想起很多往事，那会儿自己还是个穷秀才，名声不显，所以收取的大弟子崔，是个有钱人家的孩子，穷秀才两袖清风，故而囊中羞涩嘛，然后第二个弟子和第三个弟子，就没那么有钱了，那会儿三个弟子，其实处得挺好，他这个先生当得也是最舒心的，后来呢，一个个都长大了。\r\n\r\n    老秀才背对着那个其实一辈子也没怎么潇洒过的弟子，突然欣慰笑道：“以后到了剑气长城，一定要潇洒啊。”\r\n\r\n    略微停顿，老人轻声道：“左右啊，其实你剑练得好，书读得更好。”\r\n\r\n    剑修大步离去，只在这他极其不喜欢的纷杂人间，留下了最后一句话：“是先生教得好。”u\r\n\r"}]