[{"index":370,"name":"第三百七十章 新年新气象","text":"第三百七十章 新年新气象\r\n\r\n大年三十写春联换春联，灰尘药铺先前买了不少春联底子红纸，店铺大门那边一幅，铺子后边正屋偏屋三间，总计四幅春联。 .\r\n\r\n    陈平安，裴钱，郑大风和卢白象，各写一幅，都是按照一本购置市井的春联小折本，从上边照搬内容，没太多讲究。\r\n\r\n    陈平安写得端正，卢白象写得飘逸，郑大风写得竟然也十分不俗，裴钱自告奋勇说要写一幅，结果写得很用心，却挺遭人嫌弃，朱敛一直在那儿摇头，就连魏羡都来了句写得挺好，可惜就怕货比货。裴钱也心虚，不曾想陈平安说就这样，讨个喜庆而已，不用太计较字的好坏，裴钱魏羡和隋右边三人，这年货三人，负责搬凳子架梯子拿米浆，张贴春联，陈平安和郑大风在一边指手画脚，站着说话不腰疼，裴钱自认春联没写好，就一定要贴正春联，这让一心想要将功赎罪的枯瘦小丫头满头大汗，最后是隋右边要陈平安和郑大风两个人闭嘴，裴钱这才大功告成。\r\n\r\n    春字，都是陈平安写的，福字，则是郑大风写的。\r\n\r\n    朱敛都在下厨做年夜饭，忙活了将近一下午，陈平安和裴钱帮着洗菜择菜切菜，打杂帮忙，隋右边来灶房门口站了一会儿，又走了。\r\n\r\n    最后朱敛端上了一大桌子荤素搭配的丰盛年夜饭，色香味俱全，硬菜有寓意年年有余的一条红烧大鱼，主菜是一砂锅炖猪蹄膀，陈平安和裴钱用一双筷子帮着拆开。\r\n\r\n    郑大风坐在最主位上，坐北朝南，卢白象和魏羡坐在郑大风左手边，隋右边和裴钱坐在右边，裴钱偷着乐呵，说那右边姐姐坐右边，结果被隋右边拧着耳朵，立即求饶。\r\n\r\n    陈平安和朱敛坐在靠近大门那边的长凳上。\r\n\r\n    赵姓阴神死活不乐意进来占个位置，只好作罢。\r\n\r\n    桌上酒水是范家桂花岛出产的桂花酿，香气扑鼻，入口甘绵，回味无穷。\r\n\r\n    陈平安见裴钱眼馋，又忙活了大半天没歇着，想着反正桂花酿不上头也不辛辣，就给她倒了一小杯，两三口的样子，只是提醒她以后也就过年这天能够喝杯酒，如果平时胆敢偷喝，就别怪他收拾她。裴钱一顿小鸡啄米，那张微微多了些肉的黝黑脸庞上，洋溢着她这儿岁月孩子该有的天真和幸福。\r\n\r\n    在陈平安的坚持下，必须是郑大风第一个拿起筷子夹菜，其他人才能动筷子碰碗喝酒，还要郑大风举杯说点客套话，两三句意不远行不劳作，只管吃喝玩乐，可是范峻茂依然在上午来到了灰尘药铺，除了询问陈平安何时再次去往云海炼化本命物外，给陈平安带来了三袋子金精铜钱，压胜、供养和迎春钱各一袋，累积三十几颗，全是大骊宋氏皇帝自己掏的腰包，而且保证之后还会继续有，因为随着大骊铁骑的马蹄南下，一路上别说是各国朝廷禁绝的淫祠，就是一些不识时务的山岳正神，一尊尊金身都可以敲碎打破，碎片用以铸造金精铜钱。\r\n\r\n    陈平安望向郑大风，后者亦是一头雾水，“跟骊珠洞天烧造本命瓷差不多，金精铜钱如今不是已经不再铸造了吗？”\r\n\r\n    范峻茂嗤笑道：“所以说这才是大骊宋氏赔罪的诚意所在，不然如何显得出大手笔？”\r\n\r\n    郑大风想了想，“除非是老头子给宋氏皇帝施压，不然大骊王朝不至于如此割肉，这些金身碎片，起来，用来给未来其余三尊山岳大神涂抹金身，更加划算。”\r\n\r\n    陈平安点头赞同。\r\n\r\n    郑大风便有些疑惑，“不像是老头子的风格啊。”\r\n\r\n    范峻茂没好气道：“先前一艘从北俱芦洲往南走的跨洲渡船，本来不会在龙泉渡口停留，结果有个汉子直接从天上砸到了地上，如今西边大山那么多势力扎根，修建府邸，人多眼杂，这个消息，已经在宝瓶洲北方传开了，都知道宝瓶洲除了宋长镜，还有一位传说中的十境武夫。”\r\n\r\n    郑大风一抹脸，道：“李二无疑了，就是不知道什么时候到咱们老龙城。”\r\n\r\n    范峻茂心中有数，“按照龙泉渡船的行程来算，如果愿意砸钱，快一些南下老龙城，应该就是这几天。”\r\n\r\n    郑大风掰手指计算一下，笑道：“从北俱芦洲到宝瓶洲最北方大骊王朝，再到最南边的这里，赶得挺匆忙啊，不过估摸着是老头子拦了一拦。”\r\n\r\n    郑大风轻声问道：“桐叶宗那边？”\r\n\r\n    范峻茂冷笑道：“老龙城的这些个废物地仙，哪敢跨海去桐叶洲逛荡刺探消息，本来宝瓶洲就矮人一头，桐叶宗又是桐叶洲最跋扈的山头，没谁愿意去招惹。一些个内幕，最多就只有苻家会稍微知道点，其余几大姓氏家族，关于桐叶宗那边的动静，跟瞎子差不多。不过，我估计桐叶宗那边出了大问题，不然苻家不会在大骊王朝拿出三袋子金精铜钱之外，苻畦除了那块老龙布雨佩，又拿出了一样我都想不到的东西，要我转交给陈平安，只是苻畦也说，尚需苻家祠堂商议此事，但是他会争取通过议程，陈平安何时离开老龙城，何时送到，你们两个，不妨猜猜看？”\r\n\r\n    陈平安赶紧把院子里的裴钱喊到身边，大致说了下苻家的情况，然后语重心长道：“你来猜猜看，东西往好了猜。”\r\n\r\n    裴钱认真思量了一番，怯生生道：“该不会是一件半仙兵？”\r\n\r\n    范峻茂顿时无言。\r\n\r\n    陈平安和郑大风相视一眼，皆大笑起来。\r\n\r\n    正月初五这天。\r\n\r\n    除了那个外乡老人待在灰尘药铺这边嗑瓜子唠嗑，裴钱陪着跟他鸡同鸭讲，一老一小，各自吹牛，两不耽误。\r\n\r\n    药铺今天又多了位客人。\r\n\r\n    一位身材矮小精壮的汉子，走入了小巷，门槛坐板凳上的老人，忍不住多看了几眼，可不是，眼前汉子，可比山上的玉璞境修士还稀罕多了。\r\n\r\n    画卷四人虽未亲眼见到此人，可几乎同时心生悚然，那种同为纯粹武夫之间的心生感应，后院魏羡朱敛四人，在那人缓缓走向药铺之时，就像看到了一条巨大蛟龙，硬生生挤入了一条溪涧水沟。\r\n\r\n    世间竟有这种武人？\r\n\r\n    发现陈平安和郑大风并不紧张后，画卷四人才放下心来。\r\n\r\n    魏羡手心摩挲着下巴，朱敛眼神炙热，卢白象和隋右边停下了手谈对弈，隋右边一根手指轻轻敲击着身前一颗闲余棋子。\r\n\r\n    陈平安和郑大风一起走到前边铺子。\r\n\r\n    郑大风佝偻着腰，左看右看，第一句话就是，“嫂子咋没来？”\r\n\r\n    那汉子看着郑大风，木讷脸庞上没有太多表情，“如果不是师父要我等等，这会儿已经在桐叶宗山头了。”\r\n\r\n    郑大风挠着头，不说话。\r\n\r\n    然后汉子望向陈平安，抱拳道：“陈平安，那趟出远门，一路走下来，李槐懂事多了，而且都不是一些书本上能学到的，我李二得谢你，当年齐先生教李槐教得好，齐先生走了，你也教得很好，我其实得喊你一声陈先生。今天我还得赶着去桐叶洲拆那杜懋的祖师堂，就不多聊了。反正就几句糙话，撂在这里，一般只有家里人受了欺负，我李二才出拳。但是我保证，以后你陈平安只要让人捎句话，要我李二锤谁，我立马就赶过去锤谁，皱一下眉头，我就不是李槐他爹！”\r\n\r\n    再次抱拳，李二沉声道：“走了！”\r\n\r\n    汉子就这么走了。\r\n\r"}]