[{"index":373,"name":"第三百七十三章 远游东南","text":"第三百七十三章 远游东南\r\n\r\n这艘去往青鸾国的楼船，由以此作为营生的墨家机关师打造而成，在老龙城众多渡船当中并不出奇，每次承载，裴钱抄书。\r\n\r\n    世间难事，难在开头，久而久之，习惯成自然，就谈不上难易了。裴钱就是如此，读书抄书成了每天的习惯，哪怕陈平安不去督促，也会每天坚持。只是陈平安也知道，如果自己久不在她身边，抄书一事，裴钱板上钉钉就会荒废，顶多愧疚个两三天，然后就撒野疯玩去了。\r\n\r\n    陈平安将那壶元婴老蛟金丹的小炼药酒，分成了五份，给画卷四人都送了一份，这是纯粹武夫为数不多、可以凭借外物精进修为的幸运事。隋右边如今是第七境金身境修为，又有法剑痴心在手，杀力其实不算小了，尤其是那种捉对厮杀，地仙之下的练气士，一旦被她近身十丈，未必是她一合之敌。朱敛瓶颈松动，迹象清晰，紧随隋右边之后，第二个涉足武夫炼神三境，近在咫尺。\r\n\r\n    魏羡和卢白象暂时没有破境的可能性，只是在郑大风的喂拳以及老龙城外死战后，将六境巅峰的山头，再往上拔高了一些。\r\n\r\n    画卷四人，本就不是一般的武夫七境和六境。\r\n\r\n    往北行走宝瓶洲这趟，只要不遇上失心疯的上五境修士，哪怕是对峙某位剑修之外的元婴地仙，不敢说毫发无损地全身而退，一战之力，肯定不缺，只要魏羡四人不惜死，说不定陈平安这方还能惨胜。\r\n\r\n    老龙城一役过后，陈平安最遗憾的是那张青色材质的镇剑符，钟魁以小雪锥写就，送给了郑大风，所困之剑，很凑巧，正是陈平安此刻身后背负的这把半仙兵“剑仙”，因为老龙城城主苻畦不是剑修，这把剑也非炼化本命物，所以登龙台上，郑大风以镇剑符拘押此剑，哪怕无法持续太久，苻畦便坦然认输了。\r\n\r\n    若是身怀一张镇剑符，便是遇上杀气腾腾的剑修元婴，陈平安非但不用太过畏惧，反而可以攻其不备，打对方一个措手不及。\r\n\r\n    但是这些得失，还不至于让陈平安如此萦绕心扉，难以释怀。\r\n\r\n    真正让陈平安感到失落的是这张符，是钟魁以君子之身、阳间之人，在世间书写的最后两张符箓之一。\r\n\r\n    相较于陈平安乘坐和见识过的那些跨洲渡船，脚下这艘渡船实在算是娇小袖珍，只能站在窗口赏景，并无观景台。\r\n\r\n    陈平安在裴钱写完字后，认真检查了一遍，发现并无马虎应付需要重写的文字，就开始带着她一起练习六步走桩，每天最少两个时辰。\r\n\r\n    以前陈平安不觉得练习走桩，是如何枯燥乏味、何等劳心劳力的一件苦事，直到裴钱练习之后，才意识到其实这撼山拳的拳桩，确实简单，可要想练一百万遍，并不容易，身心皆是如此。哪怕陈平安会留心裴钱的呼吸急缓和体力盈余，可裴钱每次都会累得汗流浃背，额头发丝糊成一块，脸色惨白，虽然没敢叫苦抱怨，可陈平安在旁看着那张黝黑小脸蛋没了笑容，或是一步步走桩的时候，消瘦身体不由自主打颤，陈平安虽然始终面无表情，可看着是有些心疼的。\r\n\r\n    第一天裴钱靠着初生牛犊的兴奋劲头，强撑了两个时辰的走桩，结果最后是陈平安背着去了隔壁房间，第二天才一个时辰，就摔倒在地，抽筋不已，整个人的精神气都没了，陈平安便没有强求两个时辰，之后几天都是保证一个时辰的拳架不断，每次稍稍多出片刻而已。\r\n\r\n    裴钱这才咬着牙坚持了下来。\r\n\r\n    一开始朱敛在旁边冷嘲热讽，小黑炭还有力气瞪眼，后来她就真没那份心气去跟朱敛争个公道了。\r\n\r\n    一旬之后，熬过了最艰辛的那段路程，裴钱脸上才多了些往昔笑容，走起路来，又开始裴钱金字招牌的大摇大摆，要么就是蹦蹦跳跳，朱敛再说什么“公子，老奴私以为裴钱习武资质极好，在打熬体魄的时候，筋骨多吃些苦头，气血才能旺盛，不妨每天走桩两个时辰”的混账话，裴钱已经可以继续瞪眼。\r\n\r\n    这天，练完走桩，一大一小，打开窗户，练习剑炉立桩，裴钱个子矮，只能面壁气了。\r\n\r\n    曹慈突然蹲下身，伸出一根手指，点了点中间那条线，稍稍往自己那条线挪了挪，“我觉得那个家伙，在我破境后，他的第五境，可以走到这里。”\r\n\r\n    女子低头看着曹慈以手指画出的那个位置，点头认可道：“应该差不多。”\r\n\r\n    在这对师徒一站一蹲，闲聊天下武运的时候。\r\n\r\n    远处，这座大王朝的宦官第一人，一位有望跻身仙人境的司礼监掌印太监，正带着一群鲜红蟒服大貂寺走向这边，见到了两人后，纷纷停步，肃手恭立，所有人一口大气都不敢喘。\r\n\r\n    ————\r\n\r\n    渡船到了青鸾国边境的渡口，陈平安一行人走在渡口繁华大街上，不知为何，无论是练气士还是纯粹武夫，都会主动让道绕行，境界越高、眼力越好的中五境修士，以及江湖阅历越是丰富的炼气三境武夫高手，就越是清晰感到一股无形的压力。\r\n\r\n    姿容绝色的负剑女子，腰悬狭刀的高大男子，佝偻微笑的糟老头子，精装矮小的木讷男人。\r\n\r\n    都不简单。\r\n\r\n    但是不知为何，一位隐匿气息藏在人流当中的金丹修士，却会觉得这四人加在一起的气势，仿佛都不如那个分明有伤在身、背着一把剑的年轻人。\r\n\r\n    众星拱月。\r\n\r"}]