[{"index":374,"name":"第三百七十四章 他乡遇故知\r","text":"第三百七十四章 他乡遇故知\r\n\r\n之前几次路过仙家渡口，除了在梳水国和松溪国接壤处的那座，在青蚨坊买卖的那次，其余陈平安要么来去匆匆，要么就是只逛不买，今天干脆就带着裴钱一行人，好好逛够了这座渡口，陈平安给了画卷四人每人一颗小暑钱，由着他们自行购买物件，山上神仙钱，有“千话却不拙，说是他家祖父是文景国的大将军，文景国亡国后，皇帝陛下逃难途中毙命，遗失了一枚交泰殿十七宝之一的螭虎钮玉玺，给他祖父带入了民间，如今青鸾国一位大仙师已经集齐了十六宝，就只差这枚“凝运神宝”了，收藏这行业，“求善求全”是第一要务，所以这枚“说不定还蕴含着国运龙气”的重宝，价值连城。\r\n\r\n    汉子之所以跟了七八是‘警世育人、震恶扬善’的花灯会，我当时瞪大眼睛看了会儿，觉得跟我关系不大哩，不过书上说了，有则改之无则加勉嘛。”\r\n\r\n    陈平安如今养剑葫芦里装着小炼药酒，不好再装这渡口特产的水井仙人酿，又有范家赠送的不少坛桂花酿放在咫尺物玉牌中，其实最近一年都不缺好酒解馋，便只跟店家买了两坛，打算回头与桂花酿放在一起，到了落魄山，一起埋在竹楼后头，每十年起一坛，也算是他陈平安的丰厚家底之一了。\r\n\r\n    在蜂尾巴巷口子上那边，跟陆陆续续赶来的魏羡四人碰头。\r\n\r\n    这趟蜂尾渡，陈平安自己没有看上特别有眼缘的物件，只给裴钱买了一本图文并茂的圣贤书籍，版刻精良，每个字都神完气足。\r\n\r\n    就在陈平安打算离开渡口之际，从巷子里边走出一个拎着空酒壶的年轻人，身材魁梧，腰间系着一条精铁锁链似的腰带。\r\n\r\n    陈平安一瞬间眯眼，只是很快就恢复正常神色，打算多一事不如少一事，假装不认识。\r\n\r\n    不料那人见着了陈平安，快步走到陈平安身前，伸出手指点了点，大概是依稀认出了陈平安，却想不起姓甚名甚，一时间神色有些着急。\r\n\r\n    是福是祸都躲不过了，陈平安只得笑着打招呼，用宝瓶洲雅言说道：“在那座小镇门口，咱们见过一面，那会儿我跟看门人在里头，你站在栅栏门外头，你的记性真好，隔了这么久，还能认出我。”\r\n\r\n    魁梧青年笑着点头，有些高兴，“对，就是你，除了那位看门人，你是我第一个见到的小镇当地人，不曾想还能在这边见着你，一开始我还不敢认你来着，变化太大，你说我记性好，我觉得你也不差啊，甚至比我还强一些。”\r\n\r\n    见陈平安手里拎着两壶水井仙人酿，这个下巴已经长出青色胡茬子的青年，笑道：“你这水井酒买亏了，真正地道的仙人酿，得以三口最老的水井中汲水酿酒而成，你这两壶，是后来昧了良心的商家铺子私自打了十几口新水井，味道不对，走走走，我带你去买真正的老水井酒，不然你这蜂尾渡就算是白走一遭了。”\r\n\r\n    他刚走出一步，哈哈笑道：“算了，江湖险恶，咱俩就别凑近乎了。”\r\n\r\n    魁梧青年报了两家酒铺地址给陈平安，“愿意买酒就自个儿去，我就不让人觉得无事献殷勤了，免得你我双方都提心吊胆。”\r\n\r\n    他与陈平安抱拳告别，大踏步离去买酒了。\r\n\r\n    是个爽快人。\r\n\r\n    陈平安心中叹息。\r\n\r\n    被魁梧青年当做腰带的那根铁链，分明是骊珠洞天在破碎下坠前铁锁井的那条粗壮铁链，当时陈平安就听说是给此人拿走了这桩大机缘，除了那五行之物，骊珠洞天当时隐匿市井的诸多法宝当中，就以此物与宋集薪的碧绿葫芦、山魈壶，一把光明镇邪镜在内的五六件，最为珍贵，又以这条锁龙铁链最为价值连城，曾是成功束缚住世间最后一条真龙的一根缚妖索，品相之高，可以想象。\r\n\r\n    如今已经被此人炼化成了本命物，就这么正大光明地公然示人，估计要么是艺高人胆大，要么是靠山足够高，或者两者兼备。\r\n\r\n    那是陈平安第一次真正接触到外边的天地。\r\n\r\n    正阳山搬山猿，云霞山蔡金简，清风城许氏，老龙城苻南华。\r\n\r\n    那是一场接一场的生死境遇，是陈平安最艰辛的一段岁月，那种无助，比陈平安在未来的岁月里，在蛟龙沟面对元婴老蛟，在老龙城面对飞升境杜懋，还要来得巨大。\r\n\r\n    只不过就像卢白象那次在小院里吐露心声，在人生道路上，只要荒芜中能够遇见了一朵花儿，一切就会不同。\r\n\r\n    陈平安遇上了一位她笑起来，陈平安感觉自己就像天底下最有钱人的好姑娘。\r\n\r\n    怎么会不喜欢呢，怎么舍得不将她放在心头呢。\r\n\r\n    老龙城最后一次与范二在在药铺屋顶上喝酒，陈平安说，“我喜欢的姑娘，她已经是最好看了。可是比最好看更好看的她，是我在看她的时候、她假装不知道的时候，侧着脸，睫毛微颤的模样。”\r\n\r\n    当时范二有些懵，问他，你陈平安他娘的到底是有多喜欢那个姑娘啊！\r\n\r\n    陈平安当时有些喝高了，就是捧着养剑葫傻乐呵。\r\n\r\n    ————\r\n\r\n    在陈平安循着路线去找真正地道的老水井酒，魁梧青年不愿跟这位离开骊珠洞天的年轻人再次撞在一起，免得惹来猜疑，就特意挑了家别处酒肆，路上有位神气内敛的老者悄然出现，来到青年身边，说了一件小事。\r\n\r\n    青年气笑道：“这帮家伙脑子进水了吧，真是要钱不要命，你捎话给管事的人，让他们收手，别去给人打牙祭了。”\r\n\r\n    本想再说点什么，想着借此机会，收拾收拾蜂尾渡的不正之风，只是一想到野修散修的生活不易，青年就无奈摇头，“就这样吧，也不用刻意敲打他们，都是自己的造化。但是我方才偶遇的这伙外乡人，不许蜂尾渡任何人去招惹。再有，借这个机会，你私底下去帮着老刘将那笔债还清了，按照规矩来，是几颗小暑钱就是几颗，在这之后你再找机会吓唬老刘一次，让他别再当个烂赌鬼，他如今那点家底，让他这辈子过得舒舒服服，还是足够的。”\r\n\r\n    老者小心翼翼询问道：“若是以后刘杆子管不住手，再去赌？”\r\n\r\n    魁梧青年说道：“那就是他咎由自取了，我帮得了一次，帮不了一世。”\r\n\r\n    老者欲言又止。\r\n\r\n    魁梧青年摇头道：“那枚玉玺，虽然货真价实，可是一般练气士，沾不得，师父说过，别小看是亡国的残留气运，这里头的福祸大了去，毕竟文景国蒋氏还有个太子爷，如今尚在山上修道呢。至于那个一门心，还是会脸红，会羞恼，但是她的眼角，也一点一点长出了皱纹，魁梧青年便会庆幸自己遇到了师父，说不定哪天老板娘的孙子都老了，他还是当下这般容貌。\r\n\r\n    蜂尾渡虽是仙家渡口，可逃不出生老病死的市井不定哪天就偷偷找人劈烂了我的本体，当柴禾烧吧？如今虽然香火惨淡，饱一顿饿三顿的，可好歹死不了，你们练气士不都说好死不如赖活着吗，嗯，还有那句死道友不死贫道。”\r\n\r\n    陈平安就当最后一句没听见，对于小家伙的隐忧，则深以为然，作为无依无靠的杏树精魅，想要破境，就需要跟练气士订立山盟，可蜂尾渡位于三境接壤处，并非哪国辖境，所以这还真是个不小的麻烦事。如果蜂尾渡是一家势力独大，倒还好说。\r\n\r\n    陈平安对此爱莫能助。\r\n\r\n    小家伙可怜兮兮道：“听那小黑妞说，仙师家住洞天福地一般的地方，汲取灵气如俗人饮水，不妨就帮我一把，带着这棵小树苗回去，一旦成活，也能帮着仙师稳固山水灵气，这对咱们双方，都是互利互惠的好事，寻常练气士，不提掉钱眼里的商家，只说那农家和药家，谁不将此事当做天降福缘的好事，这位过路的仙师，你一定要好好珍惜啊！”\r\n\r\n    陈平安将泥土和树苗放在地上，笑道：“是不是还要说句‘天予不取，反受其咎’？”\r\n\r\n    小家伙垂头丧气，挠腮道：“两个小的，好糊弄，你这个大的，江湖经验老道，果然不好骗。”\r\n\r\n    一旦陈平安在自家山头种下这棵小树苗，后者可以帮着稳固山水灵气一说，不算假，但是极其有限，更多还是不断为祖宗树窃取灵气，所以肯定是得不偿失的赔钱买卖。\r\n\r\n    关于这些树木精魅的内幕，陈平安当初在桂花岛，因为家乡小镇有老槐树的关系，便与范家供奉老剑修马致闲聊，知道了一些内幕。\r\n\r\n    陈平安归还了泥土和树苗后，那只杏花精魅还算有点眼力劲儿，也还给了裴钱两颗雪花钱。\r\n\r\n    莲花小人儿病恹恹的，裴钱也臊眉耷眼的，两个小的，都觉得对不住陈平安。\r\n\r\n    陈平安将莲花小人儿放在自己肩头，手牵着裴钱，轻声笑道：“你们愧疚什么，应该愧疚的，是它才对。”\r\n\r\n    杏树底部“大门”内，躺在钱山里头，打着哈欠道：“只好等下一个傻帽儿上钩喽。”\r\n\r\n    迷迷糊糊睡去，它做了个美梦，竟然梦见了自己在一座不断增长、高耸入云的大山头，长成了一棵参天大树，每一张杏叶都洋溢着金色的灵光，每一根枝条都被金色香火熏陶得精粹无比，它一举成了宝瓶洲唯一的上五境花木精魅……它身上的高枝上，站着两个身影模糊的人在看着云海，一个仰头喝着酒，一个腰间刀剑交错而挂……\r\n\r\n    小家伙醒过来之后，它乐呵得不行，哪怕只是在梦里头，也够它开心好多年了，只是不为何，一抹脸，自己竟是满脸泪水。\r\n\r\n    它怔怔躺在钱堆里，百愣了愣，不敢置信，年轻道人更是揉了揉眼睛，然后笑意便在道士澄澈的那双眼眸中，荡漾开来。\r\n\r\n    年轻道士与大髯豪侠，一人伸出一只手掌，与那位年轻仙师重重击掌，再无半点颓丧神色，两人神采飞扬，好不痛快。\r\n\r\n    陈平安看着两人，他这一刻的眼神，可能比眼含日月的裴钱还要明亮，握住两位朋友的手，大笑道：“我就知道！天底下只有我那两个朋友，张山峰和徐远霞，才愿意做这种吃力不讨好的事情！”\r\n\r"}]