[{"index":375,"name":"第三百七十五章 山泽散修路子野\r","text":"第三百七十五章 山泽散修路子野\r\n\r\n一位三十岁出头模样的练气士，站在一块巨石上，灰头土脸，他轻轻吐出一口血水。\r\n\r\n    这场架打得意外连连，事后得跟其他人合计合计，向那位金丹地仙多要点钱，这总不过分吧。一头地牛全身的天材地宝，好的全给你拿走了，金丹、牛角、筋骨等等，他们这些人不过是分走些五脏和血肉，结果还要多打两场架，如果连几颗小暑钱都不愿意多掏，那就别怪他们……在背后跳脚骂娘了。\r\n\r\n    这名练气士名叫吕阳真，出身乡野，世代樵夫，如今是一名居无定所的山泽野修，在去年刚刚跨过了第一个大门槛，成为洞府境练气士，虽是中五境最底下的那个，可成为了洞府修士，对于散修而言，就是一步登天，这一步跨出去，可以去拥有正统传承的仙家府邸任职，可以去世俗朝廷给君王当供奉，在将相公卿的豪门府邸当客卿，换句话说，洞府境的散修，总算开始值点钱了。\r\n\r\n    吕阳真的梦想，是能够比当初在山崖洞窟遇到修士尸骨、遗物的运气再好点，可以得到一本大道直指地仙境界的道统仙书，这辈子即便当不成高高在上的金丹地仙，若是可以站在门外，只是伸手摸一摸陆地神仙的门槛，也算心满意足了。\r\n\r\n    而吕阳真内心深处最大的愿望，或者说奢望，是希望年近六十的自己，哪天撞大运，莫名其妙就成了温养出一把本命飞剑的剑修。所以当吕阳真看到那位一袭白衣的年轻仙师落地后，有两抹光彩掠回腰间那只朱红酒壶，顿时眼眶通红，飞剑，绝对是本命飞剑！\r\n\r\n    不是说好了“甲子老洞府、了天塌下来，还有高个子顶着。\r\n\r\n    所以吕阳真一行人都下意识看了几眼金丹地仙，这位高人来历不明，在半年前拉拢了他们，大致说辞，只说此地有地牛之属的大妖物，隐匿于一条历史悠久的破碎龙脉之中，已有两清楚他们二人的大致心思，应该是害怕自己牵动地震，导致山崩地裂绵延千里，可它到底没有做那玉石俱焚的举动，竟是任由生命流逝。\r\n\r\n    陈平安看着张山峰和徐远霞。\r\n\r\n    那拨练气士应该是胜券在握，并未对两人下死手。\r\n\r\n    年轻道士，受了些外伤，只是被剑修的飞剑刺透了肩头，血流不止，敷药之后，效果不佳，应该是伤到了筋骨，毕竟是一把本命飞剑，绝非锋锐二字那么简单。\r\n\r\n    大髯豪侠的胡子上，沾满了鲜血，多处虬结为块，显得有些滑稽。\r\n\r\n    此刻那名金丹修士退让一步。\r\n\r\n    张山峰担心陈平安一口答应下来，一把抓住他手臂，焦急道：“不能这么做。”\r\n\r\n    金丹修士笑道：“如今那头妖物已经束手待毙，并无亡命挣扎的迹象，两位义士，和这位刚刚赶到的仙师，何必多此一举，偏偏要与我们自相残杀？”\r\n\r\n    徐远霞已经支撑不住身形，黑着脸一屁股坐在地上，一手拄刀在地，一手抹了把胡子，“理是这个理，就是有些憋屈。”\r\n\r\n    大髯汉子转头瞥了眼那头黄色土牛，“总觉得对不住它。”\r\n\r\n    张山峰喟叹一声，收起桃木剑在背后，松开握住陈平安手臂的那只手，无奈道：“好像只能如此了？”\r\n\r\n    却是询问的语气。\r\n\r\n    包括金丹修士在内，所有人其实早早注意到了这位年轻剑修的四位扈从。\r\n\r\n    皆是气势惊人的纯粹武夫。\r\n\r\n    相信这才是他们一直按兵不动、好好说话的真正原因。\r\n\r\n    陈平安拍了拍张山峰的肩膀，“我来解决。”\r\n\r\n    张山峰愣了一下，咧嘴笑道：“不管你怎么做，我俩都没意见，不为难你，真的。”\r\n\r\n    陈平安点点头，转头望向那位御风凌空的金丹地仙，笑问道：“不知你是来自那座山头仙家，还是那座青鸾国大都督府？”\r\n\r\n    盘腿而坐的徐远霞会心一笑，哎呦，陈平安这小子如今心思活络了不少啊，一下子就说破了自己心中的揣测方向。\r\n\r\n    可惜就是武道境界似乎没往前挪一步，还是那三境？\r\n\r\n    也正常，距离上次分别，这才过去两年多时间，陈平安当下才多大岁数，十七虚岁？如今三境底子打得这么好，算是相当不错了，在江湖上捞个“武学天才”的称号，不用心虚。\r\n\r\n    三人之外，围着一圈的虎豹豺狼。\r\n\r\n    魏羡隋右边这画卷四人，并未走入圈子去往陈平安身边，而是站在圈子更外边，这四名看不出具体深浅的纯粹武夫，难不成是想要四人“包围”二十多位练气士？\r\n\r\n    那名金丹修士笑了笑，“我是谁，与小仙师你作何决定，并无关系吧。”\r\n\r\n    陈平安问道：“这头黄色地牛，在你看来，价值多少颗雪花钱钱？”\r\n\r\n    金丹修士想了想，认真回答道：“市价约莫是二十到三十颗小暑钱，只不过地牛之属，极难寻获，有价无市，所以真实价格往上翻一番，也算公道。按照这个算法，大致是五千颗雪花钱。怎么，小仙师想要算一算自己那一成，是几颗雪花钱？还是觉得一成太少，对不起自己的实力，想要两成，甚至更多？”\r\n\r\n    虽然这位金丹地仙在后边的言语中，带着些许笑声，只是其中的阴森之意，在场所有山泽野修都听得出来。\r\n\r\n    这可是要撕破脸皮的前兆了。\r\n\r\n    一位金丹地仙无形中散发出来的磅礴威势，便是那头坐骑是黑狐大妖的黑袍老者，都觉得有些呼吸不畅。\r\n\r\n    只要结成金丹客，就可以向天地借力。\r\n\r\n    “你们虽然不讲理，其实是我两个朋友造就了当下局面，可不管何种原因，难在事情终究没有走到最坏的那一步，不曾出现地牛翻背地震千里的惨剧，所以现在我们是可以好好商量的。”\r\n\r\n    陈平安笑道：“好，你们势在必得的这头黄色地牛，就按照你报价的五十颗小暑钱计算，刨去我那一成收益，这里是四十五颗小暑钱，拿去。”\r\n\r\n    众人只见那白衣剑修仙师，重重一抛，一大把小暑钱，给抛向了相距颇远的金丹地仙。\r\n\r\n    那名地仙皱了皱眉头，一挥袖子，四十多颗小暑钱如溪水流淌，围绕在他身旁一丈外，不让它们真正靠近自己，然后他一颗颗凝神望去，并没有在神仙钱上动手脚，而且是货真价实的小暑钱。\r\n\r\n    吕阳真和所有散修，既眼红，又狐疑。\r\n\r\n    天底下竟然还有这等生意经？\r\n\r\n    金丹修士没有立即收起那些小暑钱，相当于世俗王朝的四不定可以直接划走两颗。\r\n\r\n    金丹地仙笑道：“公子倒是好大的气魄和财力，能够将小暑钱当做雪花钱送人，便是在下都要自愧不如啊。”\r\n\r\n    此言一出。\r\n\r\n    有些野修便又起了心思涟漪。\r\n\r\n    委实是地仙这句话太过戳心窝子了，他们这些野修将脑袋拴在裤腰带上，拼了老命挣钱，一年能挣几颗小暑钱？\r\n\r\n    “好话说了，好事也做了，我接下来就该聊点实在的。”\r\n\r\n    陈平安环顾四周，淡然道：“天底下谁的钱都不是天上掉下来的，我身上确实还有些小暑钱，各位如果心动，凭本事拿走便是，只是出手了却拿不走，那我就要你们留下命了。”\r\n\r\n    金丹地仙猛然间收起了那五十颗小暑钱，笑问道：“你就不担心我一走了之？本人无法扛走一头黄色土牛，招摇过市，可带着五十颗小暑钱，还不是来去自由？”\r\n\r\n    金丹地仙又问道：“你就不怕我用这已经到手的五十颗小暑钱，买你们的命？一来一回，连我在内，所有人都等于赚了两份的钱。何乐不为？”\r\n\r\n    陈平安伸出一只手，“只管走，尽管买，你高兴就好。”\r\n\r\n    看你不顺眼很久了，求你跑路或是行凶，我好杀你。\r\n\r\n    金丹地仙沉吟不语，似乎在权衡利弊。\r\n\r\n    而所有山泽野修也都在等待这位金丹的决定。\r\n\r\n    就在此时，那头受伤惨重的黄色土牛，口吐人言，望向那一袭雪白长袍的背影，“仙师何必如此？”\r\n\r\n    陈平安没有转身，伸手扶住腰间的养剑葫，轻声道：“我觉得你比很多人更像个人，就这么简单。从今往后，希望你继续好好修行，以后人间多出一位与人为善的金丹修士。”\r\n\r"}]