[{"index":379,"name":"第三百七十九章 前兆\r","text":"第三百七十九章 前兆\r\n\r\n这场雨水中蕴含着不同寻常的阴沉煞气，陈平安一语道破后，真正让石窟两拨江湖豪门偃旗息鼓的关键所在，不是苦口婆心的什么走路不可走窄，甚至不是陈平安抖搂的那一手挑灯符，而只在于一句话，“金桂观的老神仙们尚未出手”。\r\n\r\n    这意味着金桂观要么谋而后动，示敌以弱，在引蛇出洞，要么就是不可力敌，只能龟缩道观，避其锋芒。\r\n\r\n    无论是哪一种缘由，这种山上的神仙打架，即便有些香火情，来自云霄国的胭脂斋女子，仍是不愿把身家性命搭进去，至于曾经在数国江湖上掀起血雨腥风的老魔头竺奉仙，更是老成持重之辈，此次登山，是为了给孙女搭梯子修道登天，金桂观则可以顺势收取一位得意弟子，双方各取所需而已，大泽帮并不矮人一头，竺奉仙可不乐意给金顶观道人担任马前卒。\r\n\r\n    陈平安返回原处，裴钱很狗腿地不知从哪里翻出一块小石板，给陈平安当小板凳，蹲在地上使劲用手擦拭泥土，一边抬头安慰道：“师父，你还是很有风范的，就是收官阶段有些瑕疵，不过可以忽略不计。”\r\n\r\n    收官一说，是经常旁观卢白象与人对弈，耳濡目染学来的，与画卷四人朝夕相处，裴钱还是学到不少事情，比如老魏那边的战阵兵法，“沙场厮杀，么得什么一字长蛇阵、龙门阵，不过是定行列、正纵横六个字，最后各凭本事，乱刀杀来，乱刀砍去”。跟小白学了琴棋的一些个规矩，与朱敛学了几手佐酒小菜的做法，朱敛见她经常打下手还算吃苦耐劳，就送了一本江湖游侠给裴钱，看得裴钱废寝忘食，又跟隋右边讨教了许多行走江湖的黑话，例如“要想从此过，留下买命财”、“大胆剪径蟊贼，吃我一枪”之类的。\r\n\r\n    张山峰看了眼外边的雨幕，比较担忧，轻声道：“这么大的阴雨，下了如此之久，观海境修士都未必撑得住，除非是早就布好了引雨阵法，可这等手笔，如果真是阵法牵引而来，而非自身道法，就是从天上往地上撒雪花钱耍了，所以龙门境修士的可能性更大，不知道金桂观的道士是何种境界的练气士，能否应对这场影响一地山水气运的阴雨。”\r\n\r\n    张山峰嗓音不大，不过竺奉仙和胭脂斋老妪都是江湖上的武道宗师，稍稍留意，就可以听得真切，竺奉仙也不在乎自己“偷听”，对老妪笑道：“既然胭脂斋与金桂观关系不俗，想必知晓观主一身仙家术法的高低？”\r\n\r\n    老妪犹豫片刻，点头道：“相传观主张果已经两不可小觑这场阴雨，最容易伤人阳气了，身体孱弱之人，以及命数不硬之人，一下子就会落下病根，到时候吃药都不管用，反正这伞是他们道观借给你们的，不收银子，干嘛不要，拿着呗，桂枝伞柄，又不重的。\r\n\r\n    裴钱只恨自己没办法翻白眼。\r\n\r\n    看着一板一眼给裴钱解释这场阴雨厉害之处的可爱小道童，陈平安笑了笑，揉了揉裴钱脑袋，要她收下油纸伞，然后望向那位英俊道士，“这位道长，听闻贵观此次开山收取弟子，不知我们这些恰逢其会的外乡人，能否上山入观旁观盛举，叨扰一番？”\r\n\r\n    那位英俊道士笑着点头，“当然可以，登山之后，只需要领取一本小册子，注意上边记载的一些道门禁忌即可。”\r\n\r\n    小道童立即转头对英俊道士喊道：“小师叔，册子上边的事项，我背得滚瓜烂熟了，不然就让我给这位公子说上一说？”\r\n\r\n    英俊道士微笑道：“若是公子愿意听你的聒噪，你就陪着公子一起登山便是。”\r\n\r\n    陈平安抱拳谢过一大一小两位金桂观道士，笑道：“谢过道长，有劳这位小道长。”\r\n\r\n    陈平安转头望向徐远霞和张山峰，两人轻轻点头，示意登山入观一事，并无不妥。\r\n\r\n    打定主意后，徐远霞更是有些欣喜，金桂观常年闭门谢客，使得外人无法领略其中风采，青鸾国山下有传闻，白水寺的那场天女散花、桂子满地，那些金桂来源，便是金桂观后边的那几棵千年老桂树，更有一位云游天地的仙人降下身形，莅临道观，手指桂树，金口玉言：“此月中种也”。\r\n\r\n    黄色土牛先前就连石窟都没有进入，毕竟是妖物出身，此次又遭逢变故，道观修士未必不会疑心，一旦惹来金桂观的疑神疑鬼，陈平安少不了要解释许多，好在黄牛亦是深谙山上纷争，在石窟远处以心声告知陈平安，它近期在山下潜地等待，除非地仙巡视，不太容易被发现行踪，陈平安便要它小心些，一有情况，只管往青要山上奔跑，他自会出面说清楚。\r\n\r\n    道观在青要山之巅，路途泥泞，登山不易，从山脚到道观山门外，小路最宽处不过是三人并肩而行，不用奢望马车通行，由此可见，金桂观确实不太愿意与山下打交道。\r\n\r\n    陈平安他们当初去往清境山的青虎宫，修筑了足足三千级丹梯，比起帝王家的皇宫丹壁还要来得恢弘气派。\r\n\r\n    金桂观不大，不过容纳四五十位道人修行，那些携带晚辈登山的各路人士，早早请人在青要山的半山腰搭建茅屋，作为栖身之所，金桂观对此并不阻止，有些心眼活络、并且本身就是青鸾国势力的江湖门派，眼见着金桂观好说话，干脆就在半山腰那边雇佣了数十位青壮，破土开工，所建屋舍，规模不亚于市井闹市的客栈酒楼。\r\n\r\n    金桂观是一座不太常见的丛林庙，只是按照那位英俊道长的闲聊言语所说，道观财产又并非全然归属所在道统法裔那一脉，并且观主收徒一事，到时候会获得青鸾国朝廷颁发的金玉谱牒，只要拜入观主张果门下，而非简单寄居在金桂观修行的那类挂单道士，就算是入籍成为了一名谱牒仙师，恐怕这才是江湖豪门和权贵门户，愿意携带家中晚辈蜂拥而至的根本理由。\r\n\r\n    只有那些道教大宫，才会配齐三都五主十八头，金桂观不过四五十人，自然没有这么多讲究，除去观主张果，不过三两执事、库头在内五六头而已，英俊道士许伯瑞，便是金桂观的鼓头，毕竟道观再小，钟鼓两物仍是不可或缺。\r\n\r\n    若说天底下最大的子孙庙，毫无悬念，必然是中土神洲的龙虎山天师府。\r\n\r\n    这座道观的老神仙张果，收徒一事放在后天，竺奉仙的大泽帮，作为青鸾国最大的几条地头蛇之一，早就在半山腰处，重金打造了一座耗费白银十余万两的“避暑行宫”，在众多建筑当中极其瞩目，看来竺奉仙对于孙女入选一事，从无怀疑。\r\n\r\n    胭脂斋也雇人打造了一座别致的别院庭园，但是道士许伯瑞直截了当说道：“刘清城，竺梓阳，两人可以随贫道一起入观，金桂观已经收拾出两间雅室。”\r\n\r\n    然后许伯瑞对陈平安笑道：“道观简陋，待客不周，当下只剩下两间屋舍，公子如果愿意单独入住，现在就可以随贫道上山，如果不愿与朋友分开，又无别处可住，贫道可以出面，帮公子与一些相熟的青鸾国贵人打声招呼，借住几天，并无大碍，反而是结缘的善事。”\r\n\r\n    竺奉仙朗声笑道：“许道长何须如此麻烦，让公子一行人去我那边住着便是。”\r\n\r\n    胭脂斋老妪倒是也想邀请陈平安一行人，只可惜她们皆是女子，需要避嫌，实在不便开口，只能眼睁睁看着这桩天大善缘，给大泽帮那些粗鄙武夫抢了去。\r\n\r\n    山雨停歇，陈平安询问许伯瑞能否今天去看一看道观桂树，许伯瑞笑言自无不可，不过需要他领路，不许在道观内随意走动。\r\n\r\n    于是陈平安就带着裴钱、张山峰和徐远霞，一起继续登山，画卷四人则跟随“青鸾国老魔头”竺奉仙去住处。\r\n\r\n    小道童喜欢凑近乎在裴钱身边，怀里捧着一大把油纸伞。没办法，道观就属他年纪最小，其余多是上了岁数的老古董了，一开口牙齿都不剩几颗，要不然就是小师叔许伯瑞这样严肃认真的道士，好不容易遇上一个能聊天的同龄人，小道童当然无比雀跃。\r\n\r\n    裴钱则有些不耐烦，怎么摊上这么只叽叽喳喳的小麻雀，山上的修道之人，难道不应该一个个好似瞎子哑巴聋子吗？\r\n\r\n    胭脂斋少女刘清城，竺奉仙孙女竺梓阳，离开了师门和长辈庇护后，前者有些畏缩，后者天不怕地不怕，一直在跟道士许伯瑞确定金桂观一些传闻的虚实真假，许伯瑞应该是个性情温和的出世之人，一一作答，既无添油加醋，也无藏藏掖掖，让竺梓阳连带着对金桂观都心生好感。\r\n\r\n    刘清城鼓起勇气，对大泽帮圆脸少女轻声问道：“你原来不叫‘晚上’啊？”\r\n\r\n    竺梓阳一拍额头，“怎么会有你这么天真的江湖人？”\r\n\r\n    没直接说那鹅蛋脸少女蠢笨，已经算是竺梓阳嘴下留情了。\r\n\r\n    竺梓阳眼角余光瞥见刘清城腰间的那把精致短刀，竹鞘铭“蕞尔”，笑问道：“你这短刀挺好看，给我瞅瞅？”\r\n\r\n    刘清城摇头，怯生生道：“这是我太上祖师奶奶的遗物，不能随便交给别人。”\r\n\r\n    竺梓阳还要纠缠，刘伯瑞微笑道：“竺梓阳，不许强人所难。以后若是同门修行，一样要注意。”\r\n\r\n    竺梓阳对于这位观主张果嫡传弟子之一的英俊道士，观感不错，很快有可能会是自己在金桂观的“师兄”，所以就放过了身边这个性子软绵绵的胭脂斋小婆姨。\r\n\r\n    刘清城对道士报以感激眼神，后者一笑置之。\r\n\r\n    陈平安看着两位即将成为山上修行人的少女，便自然而然想起了彩衣国那次遭遇，一位系有铃铛的少女练气士，曾经跟陈平安并肩作战，一起降妖除魔，她虽然道行不高，却没有添倒忙，是个很有侠义心肠的姑娘，后来成了旁人艳羡的神诰宗子弟。还有柴房初见的那对苦难兄妹，如今两个孩子，也该算是半个修行人了。\r\n\r\n    世事玄妙，在饮啄间。\r\n\r\n    到了道观，竺梓阳和刘清城两位幸运少女，被道士带去下塌处，小道童则和师兄们去放置桂枝伞，这些物件，十分金贵，若是愿意卖于山下人，听许小师叔说一把可以卖出好几千两银子的天价，不愧是祖宗桂树上劈折下来的“月宫”桂枝，小道童遐想连篇，一根桂枝伞柄就这么值钱，那六棵桂树折价卖了，自家青要山还不得变成好大一座金山银山？\r\n\r\n    许伯瑞独自领着陈平安一行人穿过并不大的寂静道观，去了后门，径直而去，雨过天晴后，视野清明且开阔，已经可以看到那些古老沧桑的高大桂树，枝叶茂盛，居中一棵尤为参天。每一棵老桂树都有自己的名字，许伯瑞一一介绍过去，有哪位山上高人在哪棵树下说了哪些妙语，许伯瑞一一道来，简明扼要，又不失风趣。\r\n\r\n    桂树之间有纵横交错的青石板路，树荫下有石桌石凳，那株祖宗桂花树下的石桌，桌面还被道观刻画成了棋盘，许伯瑞在此逗留片刻，以手指抹过桌面棋盘，笑言这副棋盘，并非刀刻而成，而是一位游历至此的他乡剑仙，口吐剑气，以凌厉剑气“丈量”而出，观内道人曾经专门以量尺仔细比划，发现横竖间距，竟是没有毫厘之差，故而那位剑仙，必然最少是金丹剑修，甚至有可能是一位宝瓶洲不出世的元婴剑仙。\r\n\r\n    说到这里，许伯瑞神采飞扬，微笑道：“在很久之前，我们观内有位前辈，非要刨根问底，万里迢迢，专程去了风雪庙、真武山，正阳山和风雷园四处，寻访那位剑仙，拜见了好些著名剑修，最后得出一个结论，极有可能是风雷园那位宝瓶洲元婴魁首的李抟景，李大剑仙。可惜那位前辈返回道观后，再无心力重返风雷园，确认此事，在那之后的得没错，铁公鸡！怪不得要传下话来，要金桂观少跟你这座都督府打交道。”\r\n\r\n    韦谅还剩下半碗素面，就已经放下筷子，结果被魁梧青年将碗拿过去，韦谅对此视而不见，对观主张果说道：“你就知足，金桂观建造之初，没什么香火，是谁请动李抟景来你们这儿吃素面的？还有这次，云林姜氏的姜大公子，你张果自己请的来？一碗破素面，就算你端到人家眼前，姜韫乐意拿起筷子？”\r\n\r\n    姜韫埋头吃面，不太给韦谅面子，“一双筷子就够，素面多来几碗就行。”\r\n\r\n    张果哈哈大笑，心情大好。\r\n\r\n    印象中，云林姜氏子弟，一个比一个眼高于顶，这位名叫姜韫的年轻修士，不太一样，既然与韦谅结伴而行，而且关系莫逆，应该不是姜氏旁支小族出身，这就有点意，本来已经吃完晚饭，老人直接让家里再做了一大桌丰盛饭菜，老人自己则拎了壶自酿的高粱酒，拉着陈平安喝酒。\r\n\r\n    老人虽然爱好喝酒，只是在酒桌上却不喜欢劝人喝酒，如此一来，陈平安反而喝得有些上头。\r\n\r\n    最后都不知道是怎么去的屋子，大半夜醒过来的时候，才发现躺在一架古色古香的陌生大床上，掀开被子，穿了靴子推门而出，仰头望去，斗拱精美，当初在藕花福地，跟国师种秋要了许多关于桥梁建造的工部书籍，其中有一部《营造法式w，陈平安翻阅最多，不单单是桥梁，也有介绍房屋、阁楼等建筑，陈平安一样看得入神。\r\n\r\n    村子这边的屋子多衔接一起，故而往往廊道极长，兄弟分家后却又毗邻。\r\n\r\n    陈平安走出那条廊道，沿着青石板路一直走到了一座水塘边，在那里站了一宿。\r\n\r\n    其实也未多想什么，就只是发呆而已。\r\n\r\n    第二天又给盛情难却的老族长挽留下来。\r\n\r\n    裴钱虽然不会讲当地的方言土话，可是依然跟一大帮同龄人玩在一起。\r\n\r\n    这天去喊裴钱吃饭的时候，一帮孩子正在玩老鹰捉小鸡。\r\n\r\n    裴钱就要陈平安一起玩耍，陈平安笑着勾起双指，抬手做了个敲板栗的手势。\r\n\r\n    只是拗不过裴钱死缠烂打，陈平安当起了护鸡崽子的老母鸡，裴钱当那抓鸡崽的老鹰。\r\n\r\n    裴钱哪里抓得到陈平安那一行人最尾巴上的“鸡崽”。\r\n\r\n    于是她就跟那个同龄人换了个位置。\r\n\r\n    结果全场就数裴钱笑得最大声。\r\n\r\n    有位年轻道士站在远处，笑着招手，示意就等他们师徒二人上桌吃饭了。\r\n\r\n    孩子们差不多也散去回家，伴随着炊烟和余晖，还有长辈们在自家门口，大声嚷嚷着自家孩子的名字。\r\n\r\n    陈平安牵着裴钱的手，走向张山峰。\r\n\r\n    当三人走在巷弄之中，前边突兀出现一位身材矮小的酒糟鼻子老道人，身穿一件黑色道袍，左右双袖各自绣有一条栩栩如生的鲜红火龙。\r\n\r\n    张山峰愣在当场。\r\n\r\n    陈平安屏气凝神，如临大敌。\r\n\r\n    裴钱更是只看了几眼，就赶紧撇过头不敢再看。\r\n\r\n    张山峰快步向前，疑惑道：“师父，你怎么来了？”\r\n\r\n    老人瞪眼道：“为师再不来抓你回山上修道，你是不是还要在外边娶妻生子，开枝散叶？”\r\n\r\n    张山峰转过头，对陈平安无奈一笑，大概意思应该是我师父就这德行，别太在意。\r\n\r\n    在年轻道士转头后，老人怔怔看着脸色微白的张山峰，再看了看自己徒弟被本命飞剑刺透的肩头，一跺脚，勃然大怒道：“谁敢伤你？！报上名字，为师……这就去扎他的草人！”\r\n\r\n    张山峰伸出手掌抹了把脸，摊上这么个师父，实在是没脸见陈平安。\r\n\r\n    陈平安脸色肃穆，向这位来自北俱芦洲的老道士，抱拳致礼。\r\n\r\n    身为龙虎山外姓天师的老人，对陈平安点点头，以心湖涟漪对他直截了当道：“小子，你这长生桥给人毁了又重建？有些坎坷啊。不过你当下五行之水的本命物，这一手炼化得真是仙气十足，嗯，不错不错。”\r\n\r\n    老人说完之后，重新望向张山峰，要他伸出手掌，老道人双指并拢在他手心凌空画符，符成之后，随手一挥袖，金光闪烁，转瞬即逝，然后那把本该暂放于大都督府的真武剑，以及徐远霞的那把短刀，凭空掉落下来。\r\n\r\n    张山峰毫不奇怪，伸手接住了真武剑和短刀，不忘转头对陈平安解释道：“我师父修为不高，别的不会，可是这种旁门左道的小把戏，还是十分擅长的。”\r\n\r\n    老人抚须而笑，满脸得意，给关门弟子这么揭短，竟然不以为耻，反以为荣。\r\n\r\n    陈平安看了眼年轻道士，再看了眼双袖绣火龙的老道士，总觉得你张山峰是不是灯下黑，对你师父误解太深。\r\n\r\n    老人以脚尖在地上看似胡乱“鬼画符”一通，青石板上了无痕迹，然后却要张山峰站在其中，张山峰欲言又止，老人以毋庸置疑的语气说道：“为师要带你去趟龙虎山。”\r\n\r\n    张山峰走入那张仿佛并不存在的“符”之中，将手中短刀抛给陈平安，苦笑道：“帮我跟徐大哥道一声歉，太过匆忙，只能不告而别了。”\r\n\r\n    陈平安接过了徐远霞的短刀，记起一事，赶紧从方寸物当中取出那只青色木盒，抛给张山峰，“里边是彩衣国胭脂郡城隍阁的一方法印，送你了，最好配合五雷正法使用。”\r\n\r\n    张山峰见木盒古旧，好像很普通，便放心收入怀中。\r\n\r\n    老人猛然眯眼，又瞬间恢复正常，笑问道：“你提个要求，我数十下，过时不候。”\r\n\r\n    陈平安毫不犹豫道：“那就劳烦老真人，好好传授张山峰一些高深道法，恳请老真人稍稍……用点心啊。”\r\n\r\n    老人爽朗大笑，伸手点了点陈平安，啧啧道：“好小子，拐着弯骂人呢。”\r\n\r\n    老人伸手抓住张山峰，两人身形一闪而逝，陈平安发现巷弄四周的稀薄灵气，没有丝毫动静。\r\n\r\n    陈平安陷入沉思。\r\n\r\n    裴钱扯了扯他的袖口，问道：“怎么办？”\r\n\r\n    陈平安回过神，笑道：“吃饭去。”\r\n\r"}]