[{"index":384,"name":"第三百八十四章 下完棋抄完书","text":"第三百八十四章 下完棋抄完书\r\n\r\n卢白象站起身，笑望向眼前这位眉心一颗红痣的俊美少年，伸手示意崔东山落座，“谁学棋谁教棋，其实并不重要。”\r\n\r\n    这位藕花福地历史上的围棋最强手之一，有一种直觉，今天自己有可能会弈出生涯杰作。\r\n\r\n    崔东山坐下，一只脚踩在凳子上，弯着腰，下巴搁在膝盖上，相较于卢白象的正襟危坐，天壤之别。\r\n\r\n    崔东山伸出手臂，手指在棋盒边沿轻轻抹过，懒洋洋道：“你尚未定段吧？”\r\n\r\n    卢白象哑然失笑，不曾想自己在棋枰上，还有如此被人轻视的一天，只是卢白象还不至于为这点小事而乱了心境，点头笑道：“初来驾到，确实没有定段。”\r\n\r\n    崔东山点头道：“定段一事，按照俗世规矩，可以先与一位九段棋待诏对弈三局，三二一，棋待诏分别让新人三子、二子和一子，当然了，胜负不影响最终定段，更多是一种提携、恩荣。你卢白象的运气，可比你的棋力要强太多了。”\r\n\r\n    真正决定新人段位的，当然还是与四五段棋手的那些平手局。\r\n\r\n    崔东山突然抬起头，“可能你会觉得接下来你我对弈，你有机会下出巅峰局，不妨告诉你，这是你的错觉。不过你肯定不服气，那我就颠倒循序，一二三，先让一子，让你知道自己的真正斤两，如何？至于是座子制，还是空枰开局，随你挑。”\r\n\r\n    卢白象摇头道：“不用让子，我就算输了，一样知道你我之间的差距。”\r\n\r\n    崔东山伸出手指，点了点卢白象，“我就喜欢你们这种天不怕地不怕的盲目自负，行吧，我猜如果是让子局，你不会答应。那咱们就空枰开局，不过不猜子，就由你卢白象执黑先行。”\r\n\r\n    卢白象笑问道：“那应当贴几目？”\r\n\r\n    崔东山收敛了笑意，有些不耐烦，“下了再说。”\r\n\r\n    卢白象有点客随主便的意，屈指可数。\r\n\r\n    神像为武将模样，彩绘泥塑，怀抱铁锏，狰狞怒目状，十分威严。\r\n\r\n    此地庙祝没有露面，陈平安如今是武道五境修为，只是伤势尚未痊愈，有利有弊，有一线希望，去争一争那个虚无缥缈的最强二字。当然前提是大端王朝那个天纵奇才的曹慈，已经跻身武夫六境。第六境，关键是寻着一颗英雄胆，有点类似练气士结金丹。大体上有两种捷径，一是进入武庙，碰运气，看能否获得青睐，被赠予一份武运。\r\n\r\n    另外一种是去往古战场遗址，与那些阴魂死而不散的战场英灵搏杀，但是颇为危险，古战场遗址，很少有单枪匹马的游荡英灵，那些灵智不曾涣散的英灵武将，麾下有着数目不等的阴兵阴将，极其难缠，那本购自倒悬山的神仙书，记载着中土神洲有一座巨大遗址，那位英灵拥有相当于练气士十二境的修为，加上相当于兵家圣人坐镇沙场，无异于一位传说中的飞升境，麾下有阴兵阴将数十万之众，相传历任龙虎山大天师在继位之前，都需要前往此地历练，甚至多过陨落的惨事发生。\r\n\r\n    陈平安对于武庙馈赠一事，从来不抱希望，今天无非是散步到此而已，更多还是向往那些名垂青史的古战场遗址，靠着自己的一双拳头，打出个实打实的第六境。\r\n\r\n    陈平安孤零零站在武庙大殿内，县城武庙太小，没有请香处，都是老百姓自带香火而来，陈平安觉得双手合十，好像不太适合，干脆就拱手抱拳，以武夫身份向那位武圣人致礼，然后就转身离开。\r\n\r\n    大殿外边，春光明媚。\r\n\r\n    陈平安跨过门槛。\r\n\r\n    如今长生桥重建，成功炼化出第一件本命物，陈平安就等于一只脚跨入了练气士门槛。\r\n\r\n    可这绝不是什么天大的福缘，天底下少有熊掌鱼翅兼得的好事，尤其是练气士和纯粹武夫两种身份，背道而驰，虽说不是没有人兼修，但是放眼数座天下，寥寥无几，剑气长城有些剑修，师刀房道士，还有崔瀺曾经无意间提及的几种怪胎，属于此列。之所以此举被正统视为蠢事，就在于越往后，越容易出现近乎致命的纰漏，练气士结金丹本就不易，元婴破瓶颈、灭心魔更是难上加难，佛家修行的不败金身，道家追求的无垢琉璃之躯，其实都在孜孜不倦追求“无瑕”二字，而武道修行，更是纯粹二字当头。\r\n\r\n    一旦选择同时开辟两条路，就等于自找苦吃，很容易两头不靠，最终成就有限。\r\n\r\n    就在陈平安右脚也要跨出门槛之际，身后荡起一阵灵气涟漪，响起一个醇厚嗓音，“仙师请留步。”\r\n\r\n    陈平安收脚转身走回大殿内，彩绘神像荡漾起一层金光，然后从神像中走出一位身披金甲的中年武将，落在大殿内。\r\n\r\n    这位青鸾国地方上的武圣人抱拳笑道：“此事多亏仙师的那位学生出手相助，才让我们文武两庙逃过一劫，不知仙师能否给我们一个报答的机会？仙师若有所需，只管开口，只要我们两庙力所能及，绝不敢推脱。”\r\n\r\n    陈平安笑道：“这次出手，是我那学生一人的意栈。\r\n\r\n    陈平安突然想起一事，拐入一条僻静巷弄，从咫尺物玉牌当中取出一张黄纸符箓，正是住着彩衣国枯骨艳鬼的那张，在去往倒悬山的那艘桂花岛上，桂姨和金丹老剑修马致，帮着他和女鬼订立了一桩契约。只是陈平安早先吃过一位嫁衣女鬼的大苦头，对于作祟阴物之流，天生不喜，离开桂花岛到如今，就一直没有给女鬼现身的机会。\r\n\r\n    此刻她重见天日后，一时间有些不适，站在阴影中，亭亭玉立，却又阴气森森。\r\n\r\n    她身穿一袭衣袖宽大的华美彩衣，双手藏在袖中，但是陈平安知道，除了那张艳美的脸庞，这头女鬼的脖颈之下皆是白骨。\r\n\r\n    她施了个万福，露出两截雪白的……枯骨手腕，姿态娇柔道：“奴婢见过主人。”\r\n\r\n    陈平安有些难以启齿，便犹豫不决。\r\n\r\n    签订契约之时，陈平安才得知这头女鬼真名为石柔。\r\n\r\n    陈平安一边留心着附近是否有人路过，一边在肚子里酝酿措辞。\r\n\r\n    她笑道：“主人可是需要奴婢做些不太干净的事情？主人无需犹豫，这本就是奴婢的本分事。”\r\n\r\n    陈平安叹了口气，摇头道：“不是要你做那些见不得光的腌臜勾当，你是女子，我想问些你们擅长的事情。”\r\n\r\n    枯骨女鬼眯起眼，“哦？敢问主人，可是男女之事？”\r\n\r\n    她笑了起来，一条枯骨手臂探出大袖，捂嘴娇笑，眼神却冰冷，“不曾想主人还有这等怪癖，倒是奴婢的福气。”\r\n\r\n    陈平安不计较她言语中的讥讽，无奈道：“我是想问你生前，可曾嫁为人妇，相夫教子？懂不懂一些给家中孩子、晚辈立规矩的手段。”\r\n\r\n    她一头雾水，显然陈平安的想法，让她大出意料，早年魂魄被拘在那幅画卷中，给那位老仙师做惯了为虎作伥的歹毒行径，违心作呕，总好过眼睁睁看着姐妹们魂飞魄散，一些可怜姐妹的魂魄，更是被那位老人以仙家术法中极为阴狠的“坐蜡之法”，点了油灯，神魂作为灯芯，一点点消融，凄惨至极，除了她，谁敢违逆？\r\n\r\n    结果如今她换了位新主人，怎的变化如此之大？\r\n\r\n    她松了口气，摇头道：“奴婢生前不曾嫁人，更不知晓主人所说之事。”\r\n\r\n    陈平安点了点头，二话不说就将她收回符箓，放入咫尺物。\r\n\r\n    符箓牢笼的幽冥之中，女鬼身形飘摇，一脸错愕，这就完事了？\r\n\r\n    她有些幽怨，早知如此，是不是应该糊弄他一番，自己这都多久没有见过外边天地的风光了？\r\n\r\n    便是受一些罡风吹拂似剐肉、春雷震动如刮骨的痛楚，她也是愿意的。\r\n\r\n    陈平安走出巷子，最后在一户大门紧闭的外边台阶上，抱膝而坐，怔怔出神。\r\n\r\n    走过穿着简陋的一家三口，孩子天真无邪，无忧无虑，妇人在那边红着眼睛，似乎有些委屈，男人便赔着笑，说着好话，手里拎着油纸包裹的长条肉。可男人越是这般殷勤，妇人越是恼火，最后干脆牵着儿子的手，快步离去，将男人晾在一边。\r\n\r\n    男人佝偻着腰，有些疲惫，这趟陪着媳妇回娘家，几个女婿凑在了一起，有衙门当差的，有在富裕门户里家塾当先生的，当然还有他这么个庄稼汉，老丈人给了回礼，其余两个女婿都拿到了猪腿，就他只能拿个条-子肉，他自然心里窝火，可媳妇怨他，他一个男人，难道还要当着孩子的面吵架不成？说到底，还不是自个儿没出息？男人叹着气，突然发现不远处门口，蹲着个脸孔陌生的年轻人，男人便下意识直起了腰杆，对陈平安笑了笑，这才小跑向愈行愈远的妻儿。\r\n\r\n    陈平安看着这一幕，虽然言语不通，可他本就是泥瓶巷这种穷苦地方出身，熟知市井底层的磕磕碰碰，晓得那些慢慢消磨人心的鸡毛蒜皮，所以陈平安大致猜得出来，等到那个孩子年纪再大一些，恐怕就会知道他爹娘的各自辛酸了吧，可能在学塾读书会更用功一些，可能平时笑容会少很多，可能会觉得心目中顶天立地的父亲，原来其实有些窝囊，会跟着娘亲一起嫌弃，但也有可能会在今天回家的路上，就会帮着他爹扛着那条-子肉，然后他爹娘就会和好如初，觉得日子到底是能过下去的。\r\n\r\n    都有可能。\r\n\r\n    ————\r\n\r\n    裴钱在自己屋子里抄书。\r\n\r\n    抄完了书，她就悄悄站在了门口那边，偷听着外边的动静。\r\n\r\n    只是等了很久也没有听到脚步声。\r\n\r\n    她就背靠屋门蹲着，看着脚尖。\r\n\r\n    最早的时候，还没有习惯走山路，脚底满是血泡，她又不敢拿刺挑破。\r\n\r\n    有个人便蹲在她旁边，帮她一个一个挑破，再敷上些捣烂的草药，就不疼了。\r\n\r\n    在裴钱发呆的时候，门外响起一个熟悉的嗓音，问道：“今天抄书了没有？”\r\n\r\n    裴钱立即蹦跳起来，大声喊道：“抄完啦！”\r\n\r\n    脚步声渐渐远去，然后是隔壁轻轻的关门声。\r\n\r"}]