[{"index":386,"name":"第三百八十六章 又一年春","text":"第三百八十六章 又一年春\r\n陈平安一番天人交战，才让崔东山和石柔寄居的那副阳神身外身进屋子。\r\n    崔东山依旧是以那把金色飞剑画了一个大圈，陈平安忍不住询问这是什么术法神通，崔东山笑言是上古神人的手段，画地为牢，既可当做庇护之所，也能囚禁他人，进不去出不来，所以有“雷池”的说法，后世以此改良、演化而成的仙家术法，多达数十种，大多偏离正道，不值一提。\r\n    落座后，提及石柔，崔东山说得眉飞色舞，很是称赞了石柔根骨一大通，说这开山一事，除了耗费两袋子金精铜钱之外，都算顺风顺水，这副飞升境大修士剥离出来的琉璃金身，竟然真给石柔阴魂以大毅力、大福缘，成功变成了寄放魂魄的一座洞天福地，如今杜懋皮囊和石柔魂魄两者之间，虽然还有些相互排斥，可之后不过是些消耗光阴和银子的水磨功夫，已经没有大碍。\r\n    崔东山说过了天大的好消息，就开始挑瑕疵，“开了门，反客为主，不过是第一道关隘，石柔在根骨一事上，得天独厚，如果早先有人识货，又肯砸钱，帮她谋划个咱们宝瓶洲第一流的五岳正神都没问题，底子好，所以她才能够占了这么大的便宜，只是她根骨好，并不意味着修行资质就上乘，事实上石柔作为一头存活数道：“在我离开后，你别拿着油灯，躲在被子里。”\r\n    屋内裴钱张大嘴巴，师父真是有点厉害啊，这都猜得到？\r\n    她只得答应道：“知道了。”\r\n    陈平安离开后，虽然还是惦念着那本上的江湖恩怨和刀光剑影，可裴钱还是忍住诱惑，开始睡觉，只是始终睁大眼睛，没什么睡意，迷迷糊糊，过了很久才缓缓睡去。\r\n    第二天，吃过了早饭，陈平安屋内，崔东山在教陈平安下棋，依旧在翻来覆去纠缠那个小尖。\r\n    先是卢白象旁观，一看就入了神，最后竟是在间隙，快步离开，喊了隋右边一起过来看棋，说是妙不可言，隋右边曾经在棋盘上被卢白象以小尖开局，杀得丢盔弃甲，她偏不信邪，接连三盘任由卢白象以此定式，结果先手尽失，输得一塌糊涂，以至于她破例下了一系列无理手，仍是扳不回局面，所以当卢白象说自己对这手天下第一小尖的理解，早先才悟得三四分精髓，隋右边便生出一些兴致，跟着过来看崔东山到底是怎么教人下棋的，陈平安又是如何跟人学棋。\r\n    很快朱敛也跟了过来凑热闹，魏羡最后走进屋子。\r\n    只是隋右边很快就没了看棋的心栈落脚。\r\n    陈平安确实没什么下棋天赋，只是没有就此丢弃一边，也没有钻牛角尖，耽误拳法剑术，每天拿出差不多一个时辰跟崔东山学棋。\r\n    到了这座名为话。\r\n    隋右边径直问道：“你要我付出什么？”\r\n    崔东山坐在桌旁，看着站在门口的负剑女子，微笑道：“很简单，不忘本。”\r\n    隋右边皱眉道：“怎么说？”\r\n    崔东山一脸嫌弃，挥手赶人，“这都想不明白，还敢奢望以纯粹武夫之身，早早温养出本命飞剑的胚子？”\r\n    隋右边脸如冰霜，转身离去。\r\n    崔东山不以为意，想了想，去了魏羡住处。\r\n    朱敛正在逛百花苑，恰好不在屋内，房门未拴，崔东山直接推门而入。\r\n    魏羡正在看一些沿途购买的地方县志、稗官野史，放下书本，问道：“有事？”\r\n    崔东山大修飘摇，跨过门槛后，屋门自行关上。\r\n    崔东山伸出一只手掌，轻轻握拳，“你魏羡不看过程只看结果，四人当中，你是最大的臭棋篓子，却也是无意中最近棋理之人，终有一拳，迟早要砸在我家先生要害处，不如我今天先将你打死了事。”\r\n    魏羡淡然道：“欲加之罪何患无辞？”\r\n    崔东山一挥袖子，一幅画卷落在魏羡身边的桌上，还有三颗金精铜钱。\r\n    崔东山大步向前，一手负后，一手握拳，“错杀便错杀了，杀得你境界跌到不能再跌，等到我家先生伤势痊愈，再顺势破开五境瓶颈，你到时候再想出手，已经做不到了。”\r\n    魏羡冷笑道：“我倒要看看，是我跌境损失更大，还是你丢了师徒名分更惨重。你真以为我不知道，这幅画卷是你崔东山的障眼法？陈平安是什么人，想必你我心知肚明。”\r\n    崔东山略微有些惊讶，放缓脚步，“之前倒是小觑了你这位南苑国的开国皇帝，说吧，咱俩同样心知肚明，你魏羡就是那个真正的隐患，可你为何迟迟不肯动手，我很是好奇，是因为……裴钱？”\r\n    魏羡面无表情，闷不吭声。\r\n    崔东山笑着坐下，“与我先生借着下棋的机会，帮他复盘之时，事无巨细，关于藕花福地的事情，我都询问过了，其中关于你们画卷四人的来历背景，只要是他知道的，我都知道，他没有注意的蛛丝马迹，我会留心。”\r\n    崔东山指了指桌上一本不入流的野史，“比如根据后世南苑国野史记载，他们那位铁血手腕的开国皇帝，最宠溺年幼早夭的小公主，为了她，派遣所有宫廷方士，出去寻访仙人。那么在你魏羡眼中，裴钱与你女儿，有几分相似？是不是杀了陈平安，你就能让她在藕花福地复活，或是干脆是依附裴钱之身，在这座浩然天下父女重逢？嗯，兴许你魏羡还是会死，可毕竟她能够多活一世，至于是不是在那故国故乡的南苑国，无所谓了，反正亲人早已是枯骨，在浩然天下说不定成就更大，所以你魏羡选择默默等待，希冀着为她铺路更多？积攒更多家底，避免再度夭折的结局？所以陈平安必杀，但是他身上的诸多宝贝，你也要，好留给新的裴钱，作为她以后的修行家底？”\r\n    魏羡桌下一手握拳。\r\n    崔东山啧啧道：“我家先生说得好，那位老前辈真是道法通天，算无遗策，在规矩内，给陈平安，给裴钱，给你魏羡，都有自己的选择余地，在某些规矩内谋划大道。”\r\n    魏羡由衷赞叹道：“我虽然不懂棋，可是崔先生的棋术确实高明。”\r\n    然后魏羡笑道：“可我要是在陈平安那边打死不承认，崔先生又能怎么办？”\r\n    崔东山爽朗大笑，“你魏羡真以为自己了解陈平安？不说我一些独门秘法，拘押魂魄要你口吐真言，我敢确定，只要我原原本本与说过了陈平安这些推断，你魏羡的下场应该是……我以飞剑画圈，遮蔽天地，然后他陈平安就以当下的修为境界，打得你魏羡连死三次。最重要的不是这些，而是你魏羡此生都注定见不着你最想见的人了。”\r\n    魏羡松开桌底下的拳头，坦然道：“确实如此。”\r\n    这应该是崔东山在画卷四人面前，第一次直呼陈平安的名字。\r\n    崔东山驾驭那把飞剑，金光画圈之后，拿出那幅走马图，摊开后，截取了其中一段光阴流水，笑道：“和气生财，不用打打杀杀，你魏羡心性不错，还是输在了眼界窄，来来来，我告诉你这个土老帽，我之前在骊珠洞天，是怎么以一大堆破破烂烂的本命碎瓷片，精心拼凑出一个活蹦乱跳的活人，好好瞪大你的狗眼，仔细看好，好教你知道，除了你们藕花福地的那位臭牛鼻子天老爷，我崔东山一样有机会让你得偿所愿，不敢保证肯定成，可机会之大，总大过你这位开国皇帝在我眼皮子底下，兵行险着吧？”\r\n    半炷香过后。\r\n    魏羡站起身，低头抱拳而无言语。\r\n    崔东山收起光阴画卷走马图后，也没有开口说话。\r\n    魏羡抬起头，依旧抱拳，“先生就是大骊国师，绣虎崔瀺吧？”\r\n    崔东山一挑眉头，“不愧是当过皇帝的人，见微知著，比卢白象聪明不少。”\r\n    魏羡眼神炙热，“国师大人，能否告知在下，具体是如何以大骊一隅之地，吞并一洲半壁江山？”\r\n    崔东山笑容玩味，“你凭什么跟我提这种要求？”\r\n    魏羡收起架势，坐回位置，“就凭国师大人愿意在这屋子，与我魏羡一个必输之人，浪费这么多口水。我身上总有国师认为值钱的东西，今天没有，以后也会有。”\r\n    崔东山点点头，感慨道：“老魏啊，你很上道啊，跟你聊天，心不太累。”\r\n    魏羡犹豫片刻，正要说话。\r\n    崔东山摆摆手，“你想说的，我知道，这才是你真正活下来的关键。裴钱作为我家先生的开山大弟子，你要真能狠下心，对她意图不轨，只将她当做一副傀儡皮囊，一旦你露出蛛丝马迹，你早死得不能再死了，不是我杀你，是陈平安。”\r\n    崔东山眼神深沉，“你在等机会，陈平安在等你出手罢了。有可能是这样，有可能不是这样，但是可能性比较大。”\r\n    魏羡摇头，“此事我不信。”\r\n    崔东山双手抱住后脑勺，仰头道：“那是你还不知道，陈平安跟哪些人在心境上拔过河，较过劲。所以说你魏羡眼界窄嘛。”\r\n    魏羡问道：“国师又想要什么？”\r\n    崔东山叹了口气，“不好说，等等看。记住，以后别喊我国师，如今我跟自己是半个仇家。”\r\n    崔东山站起身，一挥袖子，地上出现了一幅宝瓶洲形势图，是大骊宋氏吃掉卢氏王朝之前的那幅图，崔东山走到一洲最北端的地图方位上，意气风发，朗声笑道：“闲来无事，就与你说说我当年的丰功伟业，是如何一路南下，未来又是如何将一洲版图变作一国江山！”\r\n    ————\r\n    裴钱离开屋子后。\r\n    陈平安独自一人，闭目养神，似乎有些疲惫。\r\n    他睁开眼，站起身，走到窗口。\r\n    又一年春将尽。\r\n    陈平安趴在窗口上，笑望向窗外。\r\n    ————\r\n    云霞山一座新开辟出来的仙家府邸，是仙子蔡金简如今的修道居所。\r\n    府邸邻近山崖，视野开阔，可以远眺。\r\n    她屏退那些修道资质尚可的婢女，独自一人，盘腿而坐在蒲团上，手持一幅从不示人的画卷。\r\n    蔡金简如今在云霞山名声大噪，甚至在宝瓶洲诸多仙家门派当中，成为有资格与地仙前辈平起平坐的年轻翘楚。\r\n    除了她从骊珠洞天归来后，境界暴涨之外，还有许多不为人知的秘事，比如她与老龙城苻南华的关系莫逆。\r\n    而蔡金简经历过一番大起大落后，尤其是那场连师门祖师都不曾告知的生死劫难之后，蔡金简无论是修为，还是心性，都获得了脱胎换骨的变化，让人感到惊艳。\r\n    蔡金简在前些年经常会下山远游，这两年则经常闭关。\r\n    蔡金简打开手中画卷，上边是一位双鬓霜白的青衫儒士。\r\n    是她自己绘画而成。\r\n    在旁人眼中道心愈发坚定、大道可期的蔡金简，低下头，睫毛微颤，轻声道：“齐先生。”\r\n    她缓缓收起画卷，捧在怀中，神游万里。\r\n    当年死而复生，与齐先生分别之际，他说有一事相求。\r\n    蔡金简当然愿意。\r\n    齐先生要她将一幅光阴走马图，帮着寄往倒悬山剑气长城。\r\n    而且在那之后，齐先生让她帮忙，又陆陆续续寄了几幅画卷过去。\r\n    画卷主要人物，正是那个泥瓶巷少年，画卷内容，除了骊珠洞天里的孩子陈平安，到大隋远游，再到独自一人南下送剑，最后一幅，是在到达彩衣国之前，在那之后，齐先生就与她蔡金简道谢和告别。\r\n    蔡金简曾经壮着胆子好奇询问，自己能否浏览画卷。\r\n    那位齐先生笑容温柔，点头说可以。\r\n    最后一幅画卷上，出现了齐先生，说了些临终遗言。\r\n    是说给剑气长城那人听的。\r\n    “我有个不情之请，恳请宁姑娘考虑。”\r\n    “这样的陈平安，会善待世人。那就请宁姑娘，善待陈平安。”\r\n    “若是最后宁姑娘仍是不喜欢陈平安，没有关系，只请莫要让我的小师弟，在情之一字上，太过伤心。齐静春在此拜谢。”\r\n    此时此刻，蔡金简抬起头，怔怔望向远方。\r\n    齐先生，总是让人如沐春风。\r\n\r"}]