[{"index":387,"name":"第三百八十七章 纸鸢起飞鸟散","text":"第三百八十七章 纸鸢起飞鸟散\r\n既然要在郡城逗留一天，陈平安就带着裴钱出去游玩，在一家纸鸢铺子，给裴钱买了青鸾国特产的木鹞，价格不菲，陈平安掏钱结账的时候，看得裴钱小心肝直疼，扯了扯陈平安的袖子，指了指铺子里边一大堆相对廉价的蝴蝶纸鸢，说其实它们也挺好看的。陈平安摸了摸裴钱的脑袋，笑着说这些银钱不用节省，日常开销一事，师父心里有数。\r\n    买木鹞之前，裴钱瞅得既欢喜又心疼，可买了之后就只有雀跃了，腰间刀剑错，手捧昂贵的木鹞，笑得嘴角能咧到耳后边去。\r\n    带着裴钱去了几处郡城游人必须要逛的风景名胜，城隍庙街，塔寺碑林，一座前朝宰相的古宅故居，一个上午就这么悠哉悠哉过去。\r\n    正午时分，陈平安带着裴钱下了小馆子吃午饭，物美价廉，就是有些辣，吃得裴钱满头大汗，汗水都糊了眼睛，仍是下筷如飞。\r\n    桌上三样菜肴没剩下多少的时候，汗如雨下的裴钱狠狠抹了把黝黑脸庞，突然发现陈平安已经放下筷子，笑望向自己，裴钱笑了笑，有些难为情，自个儿这吃相是有些糟糕，以后悠着点，不然出门在外行走江湖，会不小心给师父丢脸哩。\r\n    回到那座仙家客栈，陈平安帮她挑了个百花苑的空旷处，裴钱开始放飞纸鸢。\r\n    陈平安坐在凉亭里边的长椅上，看着飞奔的瘦小女孩，随风飘荡的纸鸢，小口喝着咫尺物中所剩不多的一壶桂花酿，心境安宁。\r\n    裴钱转头大声问道：“师父，你要不要来放纸鸢？”\r\n    陈平安摆摆手。\r\n    裴钱便继续撒腿飞奔。\r\n    百花苑园圃，多争奇斗艳，美不胜收。\r\n    崔东山带着隋右边走向凉亭这边，崔东山作揖行礼后，盘腿坐在长椅上，背靠朱漆亭柱，隋右边却没有落座，说道：“陈平安，我打算离开这里，提前去往桐叶洲的玉圭宗。”\r\n    陈平安没有感到意外，点头道：“路上小心。”\r\n    隋右边静等下文，只是陈平安说完这四个字后，好像就已经说完了所有言语。隋右边冷着脸，既不离开凉亭，也不开口说话，就这么气氛尴尬，与陈平安对峙。\r\n    陈平安看了眼崔东山，后者心中了然，以金色飞剑围绕凉亭画出一个大圈，隔绝出一座小天地胚子，以防客栈内外的窥探可能，终究不是名副其实的小天地，未必挡得住地仙之流的掌观山河，只不过如此一来，崔东山就会心生感应，随手打死青鸾国这么个小地方的狗屁金丹元婴，又有何难？可别把他崔大爷不当根葱。\r\n    陈平安这才说道：“隋右边，那我就说些大煞风景的务实话，不管你爱不爱听，你都听完，首先，痴心剑是借给你的，得还，还有那片斩龙台，一样要还钱的。第二，加入大骊王朝的谱牒籍贯一事，这是你我先前就定好的事情，不可反悔，所以在你离开宝瓶洲之前，还要让崔东山敲定，不可一走了之。第三，画卷我会留下，但是你一旦从纯粹武夫转为剑修练气士，金精铜钱能否继续让你从画卷走出，这件事情，你我都不确定，所以除了一路南下，务必小心，不可意气行事之外，到了玉圭宗，更要收一收你的脾气，作为剑修，练剑是修行，可修行不只有练剑。”\r\n    隋右边看了眼陈平安，缓缓点头。\r\n    崔东山抹了抹眼角，故作哽咽道：“感人肺腑，我若是稍稍有些良心的女子，便不走了。”\r\n    他转头望向亭子外边空中的纸鸢，“世人只道神仙好逍遥，我道只羡鸳鸯不羡仙啊。”\r\n    陈平安和隋右边都没理睬崔东山的插科打诨。\r\n    隋右边默不作声。\r\n    陈平安道：“路上盘缠准备好了没？当我没问，肯定没有，你们这一路就没有挣钱的营生，那我给你准备两只钱袋子好了，一袋子世俗金银，一袋子雪花钱，小暑钱我自己都没剩下几颗了，谷雨钱更是一颗都没，所以你此去南下桐叶洲，就没机会大手大脚，说不定一路上拣选仙家渡船和路线，都需要你自己多打打算盘，更住不得昂贵房间，省得走到一半就得步行远游，如此一来，容易横生枝节。”\r\n    陈平安突然改变主意，“你可以先去趟老龙城，找到范二，就说我答应你的，让他借钱给你。”\r\n    陈平安伸出一只手掌，“最多五颗谷雨钱，最多五颗！”\r\n    隋右边嘴角微微翘起，仍是不说话。\r\n    陈平安以为她是在讥讽自己的吝啬财迷，没好气道：“没得商量，撑死了就只能跟范二借五颗。”\r\n    隋右边点头道：“好。”\r\n    崔东山想了想，没有越俎代庖，替陈平安当那善财童子，小事上，他这个难逃钱袋子命运的可怜弟子，帮着自家先生大包大揽没关系，这种涉及生离死别的大事情上，还是交由先生自己处置吧。\r\n    不过两袋子钱还是在崔东山手中凭空出现，丢给隋右边，然后转头对陈平安笑道：“回头先生再还我。”\r\n    陈平安当然没有异议。\r\n    陈平安和隋右边，其实都是不太喜欢拖泥带水的性子，所以接下来就真没话说了。\r\n    隋右边转身走向凉亭，崔东山便撤去那座金色雷池的禁制，隋右边一直走下台阶，都没有转头，看得崔东山啧啧出声，真是个败家娘们外加狠心婆娘。\r\n    只是崔东山会心一笑，闭上眼睛，双手握拳，开始数数，默念一声一，就伸出一根手指。\r\n    隋右边离开凉亭后，找到了裴钱，裴钱赶紧收了纸鸢，跟隋右边聊了起来，又点头又摇头后，然后很快飞奔向凉亭，气喘吁吁道：“师父，隋姐姐说想要你送她一程，到了客栈门口就行，不用远送。”\r\n    崔东山刚好数到十，双拳变双掌，哈哈大笑，朝陈平安挤眉弄眼。\r\n    陈平安觉得这是人之常情，就快步跟上已经渐渐走远的隋右边。\r\n    陈平安跟上了隋右边后，两两无言，到了客栈门口那边，身后就是大门上两尊等人高的彩绘门神。\r\n    隋右边停下脚步，陈平安跟着停步。\r\n    隋右边没有望向陈平安，抬起头，望向蔚蓝澄净的天空，轻声道：“是不是从来只觉得我是累赘，所以我说要走，你觉得轻松不少。”\r\n    陈平安转头看着隋右边的侧脸，笑道：“别总把人想得那么糟糕。”\r\n    不可否认，隋右边是一位容颜极美的女子，尤其是当她偶尔不那么神色冰冷的时候，宛如昙花一现，会给人惊艳感觉。\r\n    不知道隋右边，会不会在江湖里遇上心仪的男子，在桐叶洲玉圭宗，会不会与谁成为神仙眷侣，多半是一位差不多惊才绝艳的年轻剑修？\r\n    陈平安挺好奇以后隋右边会看上哪位男子，也挺期待下次在宝瓶洲重逢，她与人并肩而立跟自己打招呼的模样。\r\n    一想到这些很难想象、又十分有趣的画面，陈平安便忍不住笑了起来。\r\n    隋右边转过头，奇怪问道：“你笑什么？”\r\n    陈平安没敢说出心里话，有些无礼轻薄了，隋右边脸皮子薄，气性又大，可别好好一场离别送行，结果挨了隋右边一两剑。\r\n    陈平安只是说道：“保重。”\r\n    隋右边大步离去，对陈平安撂下一句话，是一句嗓音轻柔的豪言壮语，“我会很快就成为上五境剑仙的。”\r\n    走到了大街尽头，隋右边转过头望去，已经没了陈平安的身影，唯有两尊彩绘门神。\r\n    隋右边有些笑意，就此离去。\r\n    ————\r\n    就跟约好了似的，隋右边刚离开，卢白象也来请辞，说是要去逛一逛白水寺在内的青鸾国境内所有大寺庙，之后去庆山国、云霄国四处走走，大概几年后才能去陈平安的家乡龙泉郡。\r\n    陈平安在屋子里，瞥了眼崔东山，后者赶紧解释道：“与学生无关！若是学生撒谎，就用五雷正法劈死自己！”\r\n    卢白象笑道：“确实与崔先生无关，是我自己想要独自一人，像当年在藕花福地，尽情浏览大好山河，希望三年之内，除了跻身第七境之外，也可以达到远游境，能够像练气士那样御风远游，以便将山上的绝美风光一并看遍。在那之后，卢白象就会安分守己，老老实实以扈从身份跟随，给你效命，直到将来哪天静极栈大门口。\r\n    魏羡和裴钱正在唠嗑。\r\n    朱敛和石柔站在陈平安身后。\r\n    崔东山对两人笑道：“两位，一定要照顾好我家先生啊。”\r\n    朱敛点头微笑，“你先生是我老爷，当然无需多说。”\r\n    石柔则心情复杂，崔东山在时，畏惧如虎，崔东山走时，又担心前路渺茫。\r\n    崔东山作揖拜别，“山水迢迢，先生珍重。”\r\n    在崔东山起身后，陈平安突然抬起手臂，拳头贴在身前，背对着“杜懋”，竖起大拇指，低声道：“干得漂亮！我和郑大风都要谢你。”\r\n    崔东山憋了半天，第一次拍马屁如此不顺畅，只得别扭说道：“先生真是……厚道人。”\r\n\r"}]