[{"index":388,"name":"第三百八十八章 行走四方","text":"第三百八十八章 行走四方\r\n崔东山走后约莫半个时辰，让一位相貌平平的汉子跑了趟客栈，找到陈平安，出示了一块大骊仙家谍子才能携带的太平无事牌。\r\n    陈平安神色如常，可心中差点炸毛，要知道在桐叶洲给算计最狠的一次，就是那块太平山祖师堂嫡传玉牌，一朝被蛇咬十年怕井绳。而且两块玉牌刚好都有“太平”二字，陈平安难免犯怵。\r\n    那名蛰伏青鸾国多年的大骊谍子，能够担任这种身份的修士，得三者兼备，本事高，能杀人也能逃命。心智坚韧，耐得住寂寞，可以坚守初衷，数年甚至是数十年死忠大骊。再就是必须擅长察言观色，不然就会是一颗没有生发之气的呆板棋子，意义不大。\r\n    所以汉子一瞬间就捕捉到这位年轻仙师的细微异样，只是这些，与他无关，此次光明正大地现身走入百花苑，事后收尾一事，少不得要解决诸多麻烦，没办法，那位大人身份太过吓人，进入这座青鸾国皇帝眼皮子底下的郡城后，不但直接上门找到了他，还出示了一枚品秩最高的绣虎兵符，能够调动所有大骊之外的谍子死士。\r\n    大骊谍报机构，最早是三足鼎立之势，牛马栏、铜人捧露台、绿波亭，国师绣虎，藩王宋长镜，和那位后宫娘娘，各自执掌一块地盘，前几年手握绿波亭的娘娘，突然去了一座毗邻京城的仙山结茅修行，退出大骊中枢，绿波亭就划归国师，后来竟是连藩王宋长镜的捧露台，在皇帝陛下授意下，一并交给国师经营，绣虎崔瀺如今可谓大权独揽。\r\n    汉子以久违的大骊官话，与陈平安说了那位大人交待的事情。\r\n    原来是那头隐匿城外的黄牛，决定跟随崔东山远游，而崔东山也会给这头地牛之属的观海境妖物，一份机缘，顺利结成金丹，希望很大。\r\n    陈平安微微松了口气，问道：“敢问先生手上这块无事牌，是什么品秩？”\r\n    汉子没有任何犹豫，坦诚道：“回禀公子，是第二高品。在下受之有愧，诚惶诚恐。”\r\n    关于太平无事牌的品秩高低，这本身就是一桩不小的机密，只是那位大人要求自己有问必答，汉子不敢有丝毫懈怠。\r\n    汉子站起身，毕恭毕敬拿出一只钱袋子，“那位大人还要属下将此物交给公子，说是‘束脩数条’。”\r\n    陈平安起身接过一袋子……铜钱，哭笑不得，放在桌上，对这位大骊谍子抱拳道：“劳烦先生跑这一趟了，希望不会给先生带来一个烂摊子。”\r\n    汉子有了些笑意，有这句话其实就很够了，何况为大骊卖命效死，本就是职责所在，抱拳还礼，“公子客气了。”\r\n    陈平安在汉子离开后，打开那只材质普通的棉布钱袋，将铜钱倒出，一小堆，不知道崔东山葫芦里卖什么药，难道就真的只是私塾拜师礼？\r\n    裴钱埋怨道：“崔东山真是的，不说一袋子小暑钱，一袋子雪花钱也行啊。怎么给师父你当学生，恁的小气。”\r\n    陈平安见钱袋子和铜钱应该真没有什么玄机，反而心情好转几分，犹豫了一下，没有放入地盘更大的咫尺物，而是收起来放入方寸物飞剑十五当中，\r\n    陈平安笑着揉了揉裴钱的小脑袋，黑炭小丫头笑眯起眼。\r\n    像只小猫儿。\r\n    之后裴钱开始抄书写字，一笔一划，一丝不苟。习惯成自然，如今若是让她哪天不抄书，反而浑身不自在。\r\n    陈平安就绕着桌子，练习那个扬言拳意要教天地倒转的拳桩，姿势再怪，旁人看久了，就见怪不怪了。\r\n    这天暮色里，朱敛来到陈平安屋子，看到裴钱正坐在桌旁，一手拿着他送她的游侠演义，一手比划着书上描述的蹩脚招式，嘴里哼哼哈哈的，陈平安落座后，桌上手边隔着一本尚未合上的法家典籍。朱敛笑道：“少爷真是事事勤勉，天下无难事只怕有心人，这句老话应该就是专门为少爷说的。”\r\n    画卷四人，虽说走出画卷之初，哪怕是到今天为止，仍是各怀心栈每天更换的仙家瓜果，裴钱都没敢开口询问师父，能不能带走，反而是陈平安自己去跟客栈管事问过，得知可以任由客人带离客栈，才将几间屋子的碟子收刮一空，打包带走！\r\n    然后陈平安给了裴钱一颗香梨和一捧枣子，让她路上吃。\r\n    这会儿官道上又有锦罗绸缎的数骑男女，策马一冲而过，好在裴钱早早转过身，双手捧住剩下的小半颗香梨。\r\n    陈平安伸手挥了挥灰尘，对裴钱笑道：“记得把梨核留下。”\r\n    裴钱吃完香梨，将梨核放入包裹，问道：“师父，你说这些骑马的家伙，可恶不可恶？么得真本事，还喜欢耍威风。”\r\n    陈平安摇头道：“不过是吃些灰尘而已，谈不上可恶。”\r\n    裴钱想了想，大概是没想明白。\r\n    陈平安笑着问道：“以后轮到你闯荡江湖，要不要骑马，想不想快马扬鞭，嚷嚷着江湖我来了？”\r\n    裴钱恍然，“倒也是。”\r\n    陈平安揉了揉裴钱的小脑袋，轻声道：“以后你第一次行走江湖，磕磕碰碰，也别失望，江湖里头，总能遇到好的人，请你喝好喝的酒。”\r\n    裴钱小声嘀咕道：“可是走多了夜路，还会遇见鬼哩，我怕。”\r\n    陈平安给逗乐了，笑道：“那会儿你骑着一匹骏马，师父帮你准备好降妖除魔的刀剑，妖魔鬼怪怕你才对。”\r\n    裴钱乖巧讨好道：“师父，刀剑要得，然后我有头小毛驴儿就行，跑得慢些不打紧！”\r\n    ————\r\n    在半路上，有天陈平安一行人在河边僻静处烧火做饭。\r\n    远方有人犹犹豫豫，似乎在纠结要不要过来，最终仍是打定主意，向陈平安这边凑近。\r\n    距离着二十多步远，那个汉子就停下脚步，最后视线投向摘了竹箱依然背剑的白衣年轻人，以宝瓶洲雅言笑问道：“公子，能否商量个事情？”\r\n    陈平安点头道：“你说。”\r\n    那汉子走近些，问道：“不知公子有没有听说香火摊贩？”\r\n    陈平安笑道：“知道些，你是青鸾国哪座道观寺庙的递香人？是山香还是水香？”\r\n    汉子微微松了口气，看来这位年轻仙师是个讲究人，晓得称呼自己为更顺耳的递香人，更是个行家明白人，自己眼光果然不差，这伙人虽是步行游历，可那一身神仙气做不得假。\r\n    香火摊贩是山泽野修里边的一种营生，做着跑腿买卖，帮着山水神祇祠庙或是道观寺庙，担任说客，请那些有希望一掷千金的大香客，去敬香。一般来说，香火摊贩身上都会携带一定数量的神香，这类山水祠庙和真人高僧精心制作的神香，价格不菲，练气士焚香之后，可以静心凝神，汲取灵气会更加快速，而将相公卿、显贵人家，点燃这类香火，在家祠祭祖，据说能够为子孙积攒阴德，品相有高低，价格悬殊，山香是山神庙和五岳庙出产，水香自然就是来自各处河伯、水神的祠庙了。\r\n    陈平安对于崔东山提及过的递香人，记忆深刻。\r\n    汉子指了指附近这条大河，笑道：“是本地河伯祠庙的水香。”\r\n    陈平安放下碗筷，擦了擦手站起身，走向那汉子，问道：“如果我想请香，需要多少雪花钱？”\r\n    汉子说道：“三炷香，一颗雪花钱。”\r\n    裴钱蓦然瞪大眼睛，一颗雪花钱可是整整一千两银子。\r\n    陈平安便请了三份水香，递给那汉子，汉子则交给陈平安三只古雅的长条木盒，各装有三炷香。\r\n    原本请香之后，其实不需要立即去祠庙敬香，任何时候都可以，甚至去与不去，不强求，在别处烧香一样没问题，除了山水有别必须要讲究，只要不是请了山香却礼敬水神就可以，去往任何一座道观寺庙也没事，祭奠祠堂先祖、文武庙城隍阁等等，仍是好事。\r\n    陈平安仍是让汉子稍等片刻，然后让裴钱他们吃完饭，动身去往那座河伯祠庙。\r\n    去的路上，裴钱小声问道：“师父，这么走，咱们会绕路唉。”\r\n    不过裴钱很快就觉得自己问了句废话，好像师父经常这样，只要是名胜古迹啊，好些的风景啊，只要他们不着急赶路，师父都会走走停停，走了好多的冤枉路。\r\n    陈平安抬起头，望向远方，默不作声。\r\n    和煦春风里，白衣年轻人衣袖飘摇，缓缓而行，呢喃道：“我想要多看看。”\r\n\r"}]