[{"index":390,"name":"第三百九十章 高明之家，法刀道士","text":"第三百九十章 高明之家，法刀道士\r\n\r\n官道上多豪车大马，或是一些装束鲜明的怪人，除了懵懵懂懂的裴钱，除了只看出有钱之外，陈平安三人的眼光，只会比那位递香人更好，如今在青鸾国游历、趟浑水的练气士，真的很多。\r\n\r\n    裴钱估计还在心疼请香和题字的雪花钱，精气神没缓过来，病恹恹的，当然也有可能是愧疚自己的字写得最差。\r\n\r\n    朱敛这次没怎么挖苦裴钱。\r\n\r\n    所以这一路走得就比较安静，反而让石柔有些不适。\r\n\r\n    按照正常路线，他们不会经过那座狐魅作祟的狮子园，陈平安在可以通往狮子园的道路岔口处，没有任何犹豫，选择了径直去往京城，这让石柔如释重负，若是摊上个喜欢打尽世间所有抱不平的任性主人，她得哭死。\r\n\r\n    狮子园作为柳老侍郎的私邸，是京郊西南方向上的一处著名园林，柳氏是书香门第，世代为官，狮子园是一代代柳氏人不断拓建而成，并非柳老侍郎这一辈飞黄腾达，一蹴而就，所以在清廉二字上，柳氏其实没有任何可以拿出诟病的地方。\r\n\r\n    曾经有好事者专门搜罗历代文人撰述狮子园风景的诗篇文章，收集成册后，版刻精良，据说各地书肆卖得还不错。\r\n\r\n    只是他们行出二十余里后，河伯祠庙那位递香人竟然追了上来，送了两件东西，说是庙祝的意的古道热肠，真是不务正业。”\r\n\r\n    陈平安笑道：“古道热肠不分人的。”\r\n\r\n    石柔面无表情，心中却恨死了那座河伯祠庙。\r\n\r\n    一行人需要折返一里多路，然后岔出官道，去往狮子园。\r\n\r\n    裴钱小声问道：“师父，我到了狮子园那边，额头能贴上符箓吗？”\r\n\r\n    陈平安点头，提醒道：“当然可以，不过记得贴那张挑灯符，别贴宝塔镇妖符，不然恐怕师父不想出手，都要出手了。”\r\n\r\n    裴钱大声答应下来。\r\n\r\n    陈平安突然问道：“既然这么怕，怎么不干脆拦着师父去狮子园？”\r\n\r\n    裴钱怔怔，灿烂一笑，“大人的事，小孩儿说不上话哩。”\r\n\r\n    陈平安哈哈大笑，拍了拍她的小脑袋。\r\n\r\n    朱敛啧啧道：“裴女侠可以啊，马屁功夫天下无敌了。”\r\n\r\n    裴钱冷哼道：“近墨者黑，还不是跟你学的，师父可不教我这些！”\r\n\r\n    朱敛嘿嘿一笑，“那你已经青出于蓝而胜于蓝了。”\r\n\r\n    裴钱老气横秋地抱拳，还以颜色，“不敢不敢，比起朱老前辈的马屁神功，晚辈差远啦。”\r\n\r\n    朱敛抱拳还礼，“哪里哪里，后生可畏。”\r\n\r\n    有了一老一小这对活宝的打岔，此去狮子园，走得悠哉悠哉，无忧无虑。\r\n\r\n    临近那座位于山坳中的狮子园，如果不算那条纤细溪涧和黄泥小路，其实已经可以称为四面环山。\r\n\r\n    陈平安感慨道：“早知道应该跟崔东山借一块太平无事牌。”\r\n\r\n    朱敛疑惑道：“大骊铁骑如今不才驻扎在宝瓶洲中部吗？又有观湖书院与之对峙，能否顺利南下，尚未成为定局，不然大骊宋氏就不用在老龙城那么大费周章了，还需要请动桐叶宗杜懋，这可是引狼入室的举措，很容易引起宝瓶洲公愤。藕花福地历史上，为此眼前利益，而最终失去立国之本的藩镇割据势力，数不胜数。”\r\n\r\n    陈平安解释道：“跟藕花福地历史，其实不太一样，大骊谋划一洲，要更加稳健，才能有如今高屋建瓴的大好格局……我不妨与你说件事情，你就大致清楚大骊的布局深远了，之前崔东山离开还有一位，独自住在东北角，是位佩刀的中年女冠，宝瓶洲雅言又说得拗口难懂，性情孤僻了些，喊不动她来此拜会同道中人。\r\n\r\n    陈平安再次送行到院门口。\r\n\r\n    回到院子后，想起那位佩刀女冠，自言自语道：“应该没这么巧吧。”\r\n\r\n    朱敛好奇问道：“有说法？”\r\n\r\n    陈平安点点头，“我曾经在婆娑洲南边的那座倒悬山，去过一个名叫师刀房的地方。”\r\n\r\n    道老二有一脉道士，一律使用法刀，被称为师刀房道士。\r\n\r\n    曾经在中土神洲很出名，只是后来跟墨家神秘赊刀人差不多的际遇，慢慢淡出视野。\r\n\r\n    石柔始终无动于衷。\r\n\r\n    陈平安察觉到这个细节后，就知道师刀房道士，在宝瓶洲确实名声不显。\r\n\r\n    理由很简单，说来可笑，这一脉法刀道人，个个眼高于顶，不但修为高，极其强横，而且脾气极差。\r\n\r\n    完全看不上宝瓶洲这个小地方。\r\n\r\n    陈平安当时在师刀房那堵墙壁上，就曾经亲眼看到有人张贴榜单悬赏，要杀大骊藩王宋长镜，理由竟是宝瓶洲这么个小地方，没资格拥有一位十境武夫，杀了算数，省的碍眼恶心人。除此之外，国师崔瀺，游侠许弱，都在墙壁上给人颁布了悬赏金额。只不过剑仙许弱是因为有痴情女子，因爱生恨，至于崔瀺，则是由于太过声名狼藉。\r\n\r\n    在陈平安将师刀房道士的传闻说了一遍后。\r\n\r\n    石柔总算脸色微变。\r\n\r\n    朱敛见陈平安笑望向自己，赶紧信誓旦旦道：“少爷放心！老奴再武痴，再不知轻重，也不会擅自挑衅一位有可能是师刀房的别洲女冠，再说了，万一她是位动人女子，朱敛哪里舍得辣手摧花，给她去狮子园花圃摘花折柳献殷勤殷勤，还来不及呢。唉，这么一说，老奴是真有些好奇了，不知那位女冠的姿容如何，虽说石柔姑娘生前必然是位绝代佳人，可每天对着杜老儿这副皮囊，老奴再不以貌取人，也委实是有些……腻歪了啊。”\r\n\r\n    朱敛懊恼道：“看来还是老奴境界不够啊，看不穿皮囊表象。”\r\n\r\n    佝偻老人转过头，对石柔歉意道：“石柔姑娘，你请放心，我自认这种庸俗眼光要不得，我得改，你若是不介意，我朱敛今晚就与你同住一屋，好好锻炼一下自己的心境！说不得一夜顿悟，学那禅宗佛子的立地了成佛，从今往后，再来看你，便是处处动人，时时美艳了……”\r\n\r\n    陈平安咳嗽两声，摘下酒壶准备喝酒。\r\n\r\n    石柔脸若冰霜，转身去往正屋，砰然关门。\r\n\r\n    陈平安轻声笑问道：“你什么时候才能放过她。”\r\n\r\n    朱敛大义凛然道：“少爷有所不知，这也是我辈风流子的修心之旅。”\r\n\r\n    言语之间，陈平安晃了晃养剑葫。\r\n\r\n    朱敛便心领神会。\r\n\r\n    墙头上蹲着一位身穿黑色长袍的俊美少年，拍手叫好道：“好好好，说得甚和我心，不曾想你这老儿拳意高，人更妙！”\r\n\r\n    陈平安仰头问道：“神仙有别，妖人不犯，鸟有鸟道，鼠有鼠路，就不能各走各的吗？”\r\n\r\n    那俊美少年一屁股坐在墙头上，双腿挂在墙壁，一左一右，后脚跟轻轻磕碰雪白墙壁，笑道：“井水不犯河水，大家相安无事，道理嘛，是这么个道理，可我偏偏要既喝井水，又搅河水，你能奈我何？”\r\n\r\n    骤然之间，一抹雪白光彩从那黑袍少年脖颈间一闪而逝。\r\n\r\n    头颅从墙头坠落。\r\n\r\n    只是没有一滴鲜血。\r\n\r\n    脑袋搬家的俊美少年身形消散，竟是一个玄之又玄的幻象，除此之外，有一根细若发丝的黑色狐毛，在空中飘飘荡荡。\r\n\r\n    狐妖气急败坏的话语回荡院内，“丑婆娘好俊的刀法！你等着，哪天晚上大爷一定会以布遮眼，吹了灯火，让你领教一下大爷的胯下剑法！”\r\n\r\n    屋顶那边，有一位面无表情的女道士，手持一把雪亮长刀，站在翘檐的尖尖上，缓缓收刀入鞘。\r\n\r\n    陈平安和朱敛相视一眼。\r\n\r\n    还真是一位师刀房女冠。\r\n\r\n    这位女冠是位金丹修士，比较棘手。\r\n\r\n    朱敛不敢托大。\r\n\r\n    寻常宝瓶洲的金丹地仙，朱敛身为远游境武夫，应该胜算极大。即便自称金身境的底子打得不够好，那也是跟郑大风、跟朱敛自己之前的六境作比较。\r\n\r\n    但是对上能够在中土神洲闯下偌大名声的法刀道人，朱敛不觉得自己一定可以讨得到便宜。\r\n\r\n    两颊消瘦凹陷、容貌枯槁的中年女冠，收刀后，用蹩脚的宝瓶洲雅言缓缓道：“这头狐妖，是我囊中物，你们如果敢抢，到时候就别怪我刀子不长眼睛。”\r\n\r\n    朱敛笑了。\r\n\r\n    这脾气对胃口。\r\n\r\n    佝偻老人就要起身，既然对了胃口，那他朱敛可就真忍不了了。\r\n\r\n    陈平安伸手拦下朱敛，然后手掌摊向院墙之外，示意师刀房女冠可以走了。\r\n\r\n    佩刀女冠身形一闪而逝。\r\n\r\n    朱敛笑问道：“怎么说？”\r\n\r\n    陈平安想了想，“等着便是。”\r\n\r"}]