[{"index":391,"name":"第三百九十一章 君子救与不救\r","text":"第三百九十一章 君子救与不救\r\n\r\n师刀房女冠离开后没多久，裴钱就蹑手蹑脚从屋里边走出来，额头贴着黄纸符箓。\r\n\r\n    石柔站在屋门那边，神色紧张，即便已经察觉不到女冠的丝毫气机，仍是心有余悸。\r\n\r\n    她是女鬼阴物，大摇大摆行走人间，其实处处是凶险。沐猴而冠，只是惹来耻笑，可她这种鸠占鹊巢、窃据仙蜕的歪门邪道，一旦被出身谱牒仙师的大修士看破根脚，后果不堪设想。\r\n\r\n    裴钱到了陈平安和朱敛身边，瞥了眼墙根那边。\r\n\r\n    朱敛笑道：“一根灵气殆尽的狐毛而已，也要捡起来当个宝？”\r\n\r\n    他伸手一抓，将墙角那根支撑起狐妖障眼法幻术的黑色狐毛，双指捻住，递给裴钱，“想要就拿去。”\r\n\r\n    裴钱躲在陈平安身后，小心翼翼问道：“能卖钱不？”\r\n\r\n    朱敛指尖拧转那根韧性极佳的狐毛，竟是没能随手搓成灰烬，微微讶异，仔细凝视，“东西是好东西，就是很难有实实在在的用处，若是能够剥下一整张狐皮，说不定就是件天然法袍了吧。”\r\n\r\n    陈平安提醒道：“这种话少说为妙。”\r\n\r\n    朱敛笑道：“确实是老奴失言了。”\r\n\r\n    这边的动静显然已经惊动其余两拨捉妖人，复姓独孤的年轻公子哥一行人，那对修士道侣，都闻声赶来，入了院子，神色各异。看待陈平安，眼神便有些复杂。本该半旬后露面的狐妖竟然提前现身，这是为何？而那抹凌厉刀光，气势如虹，更是让双方心惊，不曾想那佩刀女冠修为如此之高，一刀就斩碎了狐妖的幻象，之前狮子园给出的情报，狐妖飘忽不定，无论是阵法还是法宝，尚无任何仙师能够抓住狐妖的一片衣角。\r\n\r\n    陈平安将狐妖和师刀女冠的那场冲突，说得有所保留，女冠的身份更是没有道破。\r\n\r\n    那名肩上蹲着一头火红小狸的老者，突然开口道：“陈公子，这根狐毛能够卖给我？说不定我借此机会，找出些蛛丝马迹，挖出那狐妖藏身之所，也未尝没有可能。”\r\n\r\n    陈平安笑问道：“价格如何？”\r\n\r\n    老者一番权衡利弊，道：“狐毛已经完全失去灵性，其实本身已经不值一颗雪花钱。”\r\n\r\n    陈平安没有立即给出说法。\r\n\r\n    孤独公子身后的那位貌美女婢，一双秋水长眸，泛起微微讥讽之意。\r\n\r\n    看来眼前这位背负白鞘长剑、一袭白袍的年轻仙师，瞧着挺像山上人，实则市侩得很呐，一颗雪花钱的狐毛，还要做一做文章？不过她很快释然，所谓的谱牒仙师，可不就是这般道貌岸然？\r\n\r\n    她跟随自家公子，一起游历山河，一路上的江湖见闻，以及多次上山下水寻访仙人，有几人能够让公子刮目相看？难怪公子会次次乘兴而往败兴而归。\r\n\r\n    这位婢女突然发现那人身后的黑炭小丫头，正望向自己。\r\n\r\n    婢女对裴钱展颜一笑。\r\n\r\n    裴钱咧咧嘴。\r\n\r\n    陈平安对那老者说道：“我突然想起，原来自己也有些不入流的术法，能够以此搜寻狐妖，就不卖了。”\r\n\r\n    老者洒然笑道：“大家都是降妖而来，既然陈公子自己有用，君子不夺人所好，我就不勉强了。”\r\n\r\n    他们走后，陈平安犹豫了一下，对裴钱正色道：“知道师父为何不肯卖那根狐毛吗？”\r\n\r\n    裴钱干脆利落道：“那人说谎，故意压价，心存不轨，师父慧眼如炬，一眼看穿，心生不喜，不愿节外生枝，万一那狐妖暗中窥视，白白惹恼了狐妖，咱们就成了众矢之的，打乱了师父布局，本来还想着隔岸观火的，看看风景喝喝茶多好，结果引火上身，小院会变得腥风血雨……师父，我说了这么多，总有一个理由是对的吧？哈哈，是不是很机智？”\r\n\r\n    朱敛啧啧道：“某人要吃板栗喽。”\r\n\r\n    果不其然，陈平安一板栗敲下去。\r\n\r\n    裴钱转头怒视朱敛，“乌鸦嘴！”\r\n\r\n    朱敛笑道：“欺软怕硬？觉得我好欺负是吧，信不信往你最喜欢吃的菜里撒泥巴？”\r\n\r\n    裴钱有些心虚，看了看陈平安，耷拉着脑袋。\r\n\r\n    在藕花福地从第一次见面，到给臭牛鼻子老道人丢出，裴钱觉得陈平安是天底下对自己最知根知底的人了，用书上的话说，她就是劣迹斑斑，所以她如今有些怕。\r\n\r\n    陈平安揉了揉小家伙的脑袋，轻声说道：“我在一本文人笔札上看到，佛经上有说，昨日种种昨日死，今日种种今日生。知道什么意气。”\r\n\r\n    老妪突然跪地不起，泣不成声道：“恳请剑仙前辈速速替天行道。前辈既然能够就出老朽，又有大宗师扈从，更是一剑可破万法的剑仙，救下狮子园只是随手之举……”\r\n\r\n    陈平安正要说话。\r\n\r\n    老妪抬起头，死死盯住他，神色悲怆，“柳氏七代，皆是忠良，前辈难道要眼睁睁看着这座书香门第，毁于一旦，难道忍心那大妖逍遥法外？！”\r\n\r\n    朱敛皱了皱眉头。老妪与那递香人，所求之事，一般无二，只是所行之法，则天壤之别。\r\n\r\n    石柔也是心生不喜。\r\n\r\n    在这件事上，佝偻老人和枯骨艳鬼倒是如出一辙。\r\n\r\n    老妪砰砰磕头十数下，再次抬头盯着陈平安，“恳请剑仙出手，力挽狂澜，斩杀大妖！柳氏子弟定然会铭记大恩，此后世世代代，为剑仙前辈敬奉香火！”\r\n\r\n    朱敛脸色阴沉，正要说话，陈平安对他摆摆手。\r\n\r\n    陈平安伸手去搀扶老妪，“起来说话。”\r\n\r\n    老妪却一把推开陈平安的手臂，然后继续磕头，“剑仙前辈如果不出手，老朽微末之身，死不足惜，就这么磕头到死算了。”\r\n\r\n    陈平安只得蹲下身，默然无声，酝酿措辞。\r\n\r\n    朱敛站在原地，脚尖摩挲地面，就想要一脚踹去，将这老妪踹得金身粉碎，别说是土地之流，就是一些品秩不高的山水神祇，甚至是那些版图还不如王朝一州之地的小国五岳正神，一旦被朱敛欺身而近，恐怕都经不起一位八境武夫几脚。\r\n\r\n    石柔先是对老妪举止不屑，然后有些冷笑，看了眼似乎束手无策的陈平安。\r\n\r\n    心想这可是你陈平安自找的麻烦。\r\n\r\n    蹲着的陈平安和站着的朱敛几乎同时，转头望向翘檐处，头戴鱼尾冠的法刀女冠，再次高高站在那边。\r\n\r\n    她瞥了眼被飞剑斩去绳索的本地神祇，冷笑道：“井底之蛙，粗鄙不堪，难怪救不了一座休戚相关的狮子园。”\r\n\r\n    她看了眼朱红色酒葫芦，抬起手臂，双指并拢，在自己眼前抹过，如那俯瞰人间的神人，变作一双金色眼眸，恍然道：“原来是一枚上品养剑葫，所以能够轻松斩断那几条破烂绳子。”\r\n\r\n    陈平安问道：“只杀妖，不救人？”\r\n\r\n    别洲女冠反问道：“不然？”\r\n\r\n    陈平安笑道：“那我来救人，你只管杀妖便是。”\r\n\r\n    那位师刀房女冠犹豫了一下，“如此最好。”\r\n\r\n    那老妪闻言大喜过望，仍是跪地，挺直腰杆一把攥住陈平安的手臂，满是殷切期望，“剑仙前辈这就去往绣楼救人，老朽为你带路。”\r\n\r\n    这次无需陈平安搀扶，几乎是老妪抓着他站起身，就要往院门那边拽去，只是她发现年轻剑仙站在原地，不动如山，她便有些皱眉，“仙师为何不动身？救人如救火，若是迟了……”\r\n\r\n    陈平安脸色如常，温声解释道：“我还有弟子需要喊起床，与我待在一起才行，不然狐妖有可能趁机而入。再就是私自登上那柳清青闺阁绣楼，我总需要让人告知一声柳老侍郎，两件事，并不需要耽搁太多时分……”\r\n\r\n    不等陈平安说完，老妪急匆匆怨言道：“剑仙前辈，你是山上人，何须计较这些繁文缛节，先留下一人照顾弟子便是，至于柳敬亭那边，连家族都快覆灭了，还在乎这些做什么，回头与他说了已经救下他女儿，那书呆子一样只会感恩戴德，哪敢计较这些鸡毛蒜皮！”\r\n\r\n    朱敛看着那老妪侧脸。\r\n\r\n    朱敛负后一手，由掌握拳，咯咯作响。\r\n\r\n    陈平安突然问道：“听说过君子不救吗？”\r\n\r\n    老妪呆若木鸡，有些惧怕了。\r\n\r\n    只是陈平安接下来的举动，又让一颗心提到嗓子眼的老妪松了口气。\r\n\r\n    让朱敛去赶紧与柳敬亭解释此事。\r\n\r\n    让石柔去喊醒裴钱。\r\n\r\n    陈平安轻轻帮老妪擦拭袖子上的尘土，低头之时，轻声道：“要救的，老婆婆放宽心。只希望狮子园逃过此劫，若是遇上类似事情，量力而行后，也能救上一救。”\r\n\r\n    到了那栋绣楼底下。\r\n\r\n    朱敛已经返回，点头示意柳侍郎已经答应了。\r\n\r\n    陈平安便登楼而上。\r\n\r\n    迷迷糊糊的裴钱只是跟在身后，额头上贴着黄纸符箓，只要跟在师父身边，倒是不怎么怕。\r\n\r\n    石柔紧随其后。\r\n\r\n    朱敛站在最下边，迟迟没有挪步，只是看着陈平安的登高背影。\r\n\r\n    佝偻老人仰着脖子，挠挠头，觉得这位崔先生的先生，走得有些高。\r\n\r"}]