[{"index":394,"name":"第三百九十四章 水落石出小钱堆","text":"第三百九十四章 水落石出小钱堆\r\n当狮子园外墙异象横生后。三寸人间\r\n    柳伯率先掠一座凉亭顶，轻轻点头，破天荒有些赞赏神色。\r\n    在倒悬山师刀房那边修行，能够见到的人异事，浩然天下任何一洲之地都要多。柳伯又是被那位倒悬山大天君寄予厚望的天之骄子，而且经常跟随师门前辈出海捕捉布雨归来的疲惫老蛟，她的眼光，自然很高。\r\n    朱敛站在美人靠栏杆那边，裴钱站在栏杆，好问道：“是我师父吗？”\r\n    朱敛笑道：“少爷会使用符箓，大泉边境山头一役，我是亲眼见过的，三张铁骑绕城符，结阵成为一套三才兵符，威力巨大，硬生生困住了那条埋河大妖。不曾想少爷还能自己画符，造诣不低，气魄不小……”\r\n    裴钱没好气道：“我师父什么不会？有什么好怪的！”\r\n    朱敛调侃道：“那你刚才眼珠子瞪得跟簸箕似的，偷偷笑得张开一张血盆大口作甚？”\r\n    裴钱板起脸，不跟老厨子瞎扯，扬起脑袋，瞥了眼头顶屋檐，再看看栏杆外边的地面，深呼吸一口气，使劲一蹦，高高跳起，双手抓住屋檐，想要一个翻身滚向屋顶，结果拽着瓦片一起向下坠，朱敛刚要伸手拎住这个冒失鬼的后领，想要将她扯回廊道，只是朱敛突然改变了主意，任由裴钱摔向院子，她在坠落过程，脑袋一片空白，只是凭借本能，体内一股火龙之气汹涌流转，瞬间蜷缩出与朱敛撑起拳架时有几分神似的猿猴之形，然后在离地一丈高度的时候，手脚蓦然舒展，如一只小野猫儿轻灵落地。\r\n    朱敛趴在栏杆那边，啧啧道：“这位女侠还会飞檐走壁，轻功了得啊。”\r\n    裴钱一屁股坐在地，吓得她脸色雪白。回过神后，对着看人挑担不吃力的朱敛破口大骂道：“老厨子，你干嘛不救我？！我要是摔个半死，缺胳膊少腿的，师父嫌弃我怎么办，我本来是个拖油瓶了，走路本来慢，总会拖慢师父，到时候师父一个不高兴，直接不要我了……”\r\n    裴钱一想到那副悲惨场景，开始嚎啕大哭。\r\n    嚎得朱敛耳根子不清净，连婢女赵芽都赶紧跑到屋外，看到坐在地的裴钱，赵芽方才一直陪着小姐说悄悄话，此刻便满脸疑惑，不知这个古灵精怪的小丫头怎么坐院子里了。\r\n    朱敛故作惊慌，“快楼，有妖怪。”\r\n    裴钱二话不说，飞快起身，停下哀嚎，蹬蹬瞪跑绣楼台阶，冲入未拴的闺阁房门，转身关紧，提起那根行山杖，一鼓作气跑到朱敛身边，四处张望，一边抹眼泪一边伸手拍了拍额头的黄纸符箓，问道：“哪里哪里？”\r\n    朱敛忍住笑，随口胡诌道：“算你运气好，好像那妖物见绣楼强攻不下，走了。”\r\n    裴钱狠狠抹了把满脸泪水和汗水，实在是太过害怕，她从头到尾没怎么留心朱敛的促狭神色，仍是使劲睁大眼睛，仔细寻找妖物的踪迹，一本正经道：“朱敛，如果下次妖怪再来绣楼，你可一定要保护好柳小姐和芽儿姐姐啊，不然师父回来一看，她们俩给妖怪抓走了，算师父嘴不骂我，心里边肯定会生我的气。”\r\n    赵芽转过头，掩嘴偷笑。\r\n    朱敛笑道：“不担心担心自己的安危？”\r\n    裴钱又掏出一张符箓，贴在自己脑门，攥紧手行山杖，“师父要我保护好自己，我一定要做到！”\r\n    朱敛一手握拳负后，一手贴在身前腹部，无形尽显宗师风范，微笑道：“放心吧，你师父也说了，要我保护好你。”\r\n    藏。\r\n    孤独公子笑道：“那头鬼鬼祟祟的妖物，恐怕要被关门打狗了。”\r\n    蒙珑问道：“当真困得住整座狮子园？”\r\n    独孤公子解释道：“未必经得起那头妖物几次冲撞，可是只要它以真身现世，是那名女冠出刀斩杀的时候。”\r\n    蒙珑又问，“可妖物打定主意躲着不出来呢？”\r\n    独孤公子指了指狮子园边缘地带的灵气异象，凡夫俗子身在狮子园内，未必看得出什么，可落在行家眼，那条如溪涧流淌、环山而转的金光，“这一手不知名的符箓结阵，灵气化液，妙处不止是圈禁二字，如果不出意外，还会牵扯到此地的山根水脉，加如今土地已经脱困，搜寻妖物藏匿之处，可以更加简单。再者，既然这位年轻仙师能够画出这么大的一套符阵，接下来在狮子园内，不断圈圈画画，将一些藏风聚水的枢地点都给画符，妖物算不被活活闷死，也会被恶心死，如人置身沸水，很不好受。”\r\n    蒙珑不以为然道道：“画了那么多张符箓，才折腾出这些动静，算不得厉害，公子的师父，随手一张符箓可以气降紫烟，缠绕一座数十万人辞？”\r\n    裴钱毫不犹豫道：“信啊，不然我才这么点大，每天走桩练拳、练习刀法剑术干啥？江湖很险恶，坏蛋茫茫多啊。”\r\n    裴钱本想说些那几句关于自己远大志向的豪言，只是突然想到老魏说的，交浅言深是江湖大忌，于是她忍住不说，这些掏心窝子的话，还是留在自个儿心窝子里吧。师父一个人知道行。\r\n    远处年儒士习惯性皱眉。\r\n    老人却是爽朗大笑。\r\n    裴钱不知道这有啥好笑的，去将附近一些竹简翻过来晒太阳，一边辛苦劳作，一边随口道：“可是师父教我啦，要说清楚这个道理，得讲一讲顺序，顺序错不得，是做人先讲理，然后拳头大了，与人不讲理的人讲理更方便些，可不是劝人只讲拳头硬不硬，然后噼里啪啦，一股脑忘记慎独啊、克己复礼啊、扪心自问啊啥的，唉，师父说我年纪小，记住这些行，懂不懂，都在书等着我呢。”\r\n    裴钱最后盖棺定论，“所以老先生说的这句话，道理是有的，只是不全。”\r\n    年儒士这才脸色稍稍好转。\r\n    老人倒是没有笑话裴钱，也没有说什么。\r\n    裴钱眼神熠熠，“老先生，我师父，学问是不是很大？”\r\n    老人答道：“单凭你师父这几句话，看不出学问大不大，但是最少……说得很对，嗯，是无错。听着简单，其实颇为不易，践行此理，更难。”\r\n    裴钱一挑眉头，气呼呼挡住老人继续翻看竹简的路线，双臂环胸，“那老先生你少看些竹简。”\r\n    老人笑道：“呦，小丫儿还挺记仇。”\r\n    裴钱点头道：“尊老爱幼，老先生你岁数大，我年纪小，咱俩扯平了，老先生可莫要跟一个小姑娘倚老卖老啊。”\r\n    老人只得说道：“你师父教得对，更难能可贵的是，还能保住你的性灵之气，你师父很厉害啊。”\r\n    裴钱先是开心笑起来，然后摇头晃脑道：“老先生这么说，是不是想多看些竹简？行吧行吧，看吧看吧，怕了你们这些老夫子了，一套一套的，唉，愁人。”\r\n    如此一来，便是那位年儒士都有了些笑意。\r\n    至圣先师曾经编撰一书，其宗旨立意，不过是思无邪三字而已。\r\n    以至于后世一位大圣人，为了维护至圣先师的道德无瑕，又不好擅自删去一些篇幅，所以注解训诂得很是辛苦。\r\n    这让伏先生很是笑话了一番。\r\n    这位年儒士深以为然。\r\n    似乎三教了那么多好处。”\r\n    陈平安一边出拳走桩，一边微笑道：“柳氏运跟它挂钩了，我们拿走，柳清山怎么办？他可是还送了你一本书的。”\r\n    裴钱想了想，点头道：“也对，瘸子叔叔本来那么可怜了，还是让他留着吧。”\r\n    然后裴钱跟着陈平安一起走桩。\r\n    裴钱冷不丁笑道：“师父，这叫不叫君子不夺人所好啊？”\r\n    陈平安出拳不停，缓缓而行，摇头道：“我啊，距离真正的君子，还差得远呢。”\r\n    “有多远？有没有从狮子园到咱们这儿那么远？”\r\n    “大概藕花福地到狮子园，还远吧。”\r\n    “这么远？！”\r\n    “可不是。”\r\n    “师父，可是再远，都是走得到的吧？”\r\n    “对喽。前提是别走错路。”\r\n    裴钱突然停下脚步，站着不动一会儿，等到朱敛和石柔都擦肩走向前，然后她悄悄伸手到屁股后头，手掌虚握拳头，跑到朱敛那边，笑嘻嘻问道：“想不想知道我手里藏着啥？”\r\n    朱敛黑着脸：“滚蛋。”\r\n    裴钱伸手向石柔，“石柔姐姐，你猜猜呗？猜了我送给你哦。”\r\n    石柔翻了个白眼。\r\n    陈平安本来还偷着乐呵来着，结果看到裴钱笑嘻嘻望向自己，不等她说话，立即一板栗敲下去。\r\n\r"}]