[{"index":395,"name":"第三百九十五章 一碗鸡汤不知道","text":"第三百九十五章 一碗鸡汤不知道\r\n出了狮子园小路，路过一座小湖那片翠绿芦苇荡，一个拐弯，就可以岔入去往青鸾国京城官道，结果率先绕出芦苇荡小路的视野中，就看到有人乘坐牛车，风风仆仆，刚刚从官路那边进入小路，道路狭窄，路面颠簸，车子一个蹦跳，坐在后边的青衫男子差点甩出，给颠得七荤八素，差点散架，而驾车之人，是位书童模样的少年，大概是给自家老爷一路催促，本身又是毛躁的岁数和性情，加上驾驭牛车的手法生疏，牛儿四腿撒欢儿就窜入了这条小道，结果怎么都没有想到由这条小路尽头唯有狮子园的芦苇荡畔，会走出一行人来，为首一人还是个蹦蹦跳跳、手持行山杖的小姑娘，这要是撞上了，还不得闹出人命来？\r\n    少年书童慌了神，青衫男子更着急，一个手忙脚乱，一个大声提醒，于是裴钱就瞪大眼睛，看着那辆牛车，路线摇来晃去的老牛拖拽着两个大傻瓜，一溜烟儿冲入了芦苇荡湖泊里头去。\r\n    其实裴钱早就躲过了，站在了一大丛芦苇荡当中，哪怕牛车直直前行，都么的问题，肯定撞不着她。\r\n    咋的，一大早还有人凫水洗澡啊？难道其实是一伙神仙人物，那牛儿可以拽车踩水行走，特别仙气？之前她不就骑了头地牛之属的黄牛嘛，确实神奇，上山下水，稳稳当当。\r\n    可是眼前这一幕好像不是这么回事啊，一大一小，哇哇乱叫着，然后扑通一声，水花溅起，没影了。\r\n    裴钱挪动脚步，顺着牛车碾压芦苇荡而出的那条小路望去，整辆牛车直接冲水里头去了。\r\n    裴钱捏着下巴，陷入沉卿、幕僚的角色，因为柳清山除了游历和科举两事，都待在狮子园潜心学问，柳清风则不然，柳敬亭在京城为官期间，他这个长子一直在京城府邸陪同左右，所以远远比柳清山更早介入柳老侍郎的政务，更加熟稔青鸾国庙堂的风云变幻。\r\n    柳清风笑道：“父亲寄到县衙的书信，我已经仔细看过。”\r\n    柳清山发现兄长笑望向自己，顿时有些局促不安。\r\n    柳清风蓦然大笑起来。\r\n    柳清山脸色微红，“大哥！”\r\n    柳敬亭感慨道：“柳树娘娘一事，若是早些听了你的话，早早与她开诚布公谈一谈，说不定不用像如今这么关系僵硬。”\r\n    柳清风安慰道：“父亲，为人也好，神祇受香火也罢，心性一事，到底是根祇所在，其实不是我们一方三言两语，道一番肺腑之言，就能改变这场狮子园变故，所幸柳树娘娘与我们狮子园柳氏荣辱与共，此次祸事，也算是对她的警戒，因祸得福，这就要归功于那位侠义心肠的陈公子，以及清山熟识的那位女冠……姓柳，叫什么来着？”\r\n    柳清山恼羞成怒道：“柳伯奇！大哥你有完没完？！”\r\n    柳清风收敛笑意，正色问道：“你可是真心喜欢人家？”\r\n    柳清山有些难为情，左右张望。\r\n    柳敬亭犹豫了一下，无奈道：“那位女冠终究是山上修道之人，只说狮子园一事，我们如何感激都不为过，可是涉及到你弟弟这终身大事，唉，一团乱麻。”\r\n    作为青鸾国礼部老侍郎，与一国辖境的仙家或是过路仙师，并不陌生，加上唐氏皇帝历来强势，所以他这个侍郎，面对谱牒仙师和山泽野修，腰杆子一直比较硬。\r\n    只是清官难断家务事。\r\n    柳清风眼神示意父亲他心里有数，对柳清山说道：“清山，我相信你，喜欢便是真心喜欢，姿容，身世，品行，这些你都有自己的仔细考虑，我也相信你的眼光，我这个兄长不来谈这些，更不会对你们二人指手画脚。那我们就来假定那位名叫柳伯奇的别洲女冠仙师，接下来有可能嫁入我们狮子园，成为清山明媒正娶的妻子。那么我们就要考虑两件事，第一，柳伯奇是一位修道之人，所以我们不苛求她与柴米油盐打交道，只是她愿不愿意在狮子园修行，真心以夫妻之礼，对待清山，还是相处久了，就要自恃山上仙师，事事凌驾于柳清山之上，甚至会插手狮子园家务？”\r\n    “第二，清山，她有没有透露过一些言语，暗示你随她一起修行仙法？要你弃了所有圣贤书，离开狮子园，出世登山？”\r\n    “世间男女情爱，一开始多是教人觉得处处美好，事事动人，就像这座狮子园，建造在青山绿水间，世外桃源一般，世代尊崇那位土地柳树娘娘，事到临头又是如何？如果不是柳树娘娘实在无法挪窝，恐怕她早就撇下狮子园，远远避难而去。柳氏七代人结下的善缘和香火情，到头来在祠堂，当着那么多祖宗牌位，柳树娘娘的些言语，不一样伤人至极？所以，清山，我不是要你不与那柳伯奇在一起，只是希望你明白，山上山下，是两种世道，书香门第和修道之人，又是两种世态人情，入乡随俗，成亲之后，是她柳伯奇迁就你，还是你柳清山顺从她？可曾想过，想过了，又可曾想清楚？”\r\n    “对，柳伯奇是对狮子园有大恩，不但降服妖魔，救我们柳氏于大厦将倾之际，事后更是一掷千金，先替我们柳氏支付了那么多神仙钱，可是清山你要清楚一点，柳伯奇这份大恩大德，我柳氏不是不愿偿还，从父亲，到我这个兄长，再到整个狮子园，并不需要你柳清山一力承担，狮子园柳氏一代人无法偿还恩德，那就两代人，三代人，只要柳伯奇愿意等，我们就愿意一直还下去。”\r\n    柳清风感叹道：“别怪我如此市侩功利，以小人之心度君子之腹，实在是我们今日多想一些，来年少愁许多。说一千道一万，还是希望清山你，过得好。与此同时，我当然有私心，狮子园柳氏家学和门风，我这个当兄长的，自认没有本事扛起来，仍是需要你来继承。”\r\n    柳清山起身，由于瘸腿，肩头歪斜了一下，神色洒脱，作揖道：“我这就去问清楚。”\r\n    柳清风眼神复杂，一闪而逝，轻声道：“世间多神仙，清山，你放心，能够治好的，大哥可以跟你保证。”\r\n    柳清山只当是兄长在宽慰自己，笑着离去。\r\n    柳敬亭却是公门修行出来的老辣眼光，他最是熟悉这个长子的心性，沉稳异常，心境豁达，远超凡人，于是这位柳老侍郎脸色微变。\r\n    柳清山在柳清风离开书斋关上门后。\r\n    柳清风神色疲惫，笑道：“来的路上，刚好遇见了那位陈平安。”\r\n    柳敬亭压下心头那股惊颤，笑道：“觉得如何？”\r\n    柳清风点头道：“极其少见的山上人，更像是个世族豪阀里走出的正经读书人。”\r\n    柳敬亭笑道：“确实如此。”\r\n    柳清风欲言又止。\r\n    柳敬亭站起身，伸手按住这个长子的肩头，“自家人不说两家话，以后清山会明白你的良苦用心。爹呢，说实话，不觉得你对，但也不觉得你错。”\r\n    柳清风神色黯然。\r\n    柳敬亭说道：“去看看清青，她亲近清山，却敬畏你，所以有些话，还是你来说最管用。”\r\n    柳清风点点头，“我坐一会儿，等下先去拜见了两位先生，就去绣楼那边。”\r\n    柳敬亭叹了口气，“理当如此。”\r\n    老侍郎率先离开书斋。\r\n    柳清风坐独自在椅子上，转头望向那副对联。\r\n    笔下千军阵，诗词万马兵。立德齐今古，藏书教子孙。\r\n    这其实不是这座书斋主人柳清山所写，而是柳清风他这个兄长，在当年弟弟加冠之礼，他亲笔撰写，赠柳清山予的礼物。\r\n    柳清风神色萧索，走出书斋，去拜见老夫子伏昇和中年儒士刘先生，前者不在家塾那边，只有后者在，柳清风便与后者问过一些学问上的疑惑，这才告辞离开，去绣楼找妹妹柳清青。\r\n    在柳清风离开后，老夫子伏昇凭空出现。\r\n    中年儒士问道：“先生，柳清风这样做，将柳清山拖入青鸾国三教之争的漩涡当中，对还是错？”\r\n    伏昇笑道：“不是有人说了吗，昨日种种昨日死，今日种种今日生。今日对错，未必就是以后对错，还是要看人的。再说这是柳氏家事，刚好我也想借此机会，看看柳清风到底读进去多少圣贤书，读书人气节一事，本就唯有苦难砥砺而成。”\r\n    中年儒士无可奈何，先生以佛家说法-论儒家门生的所作所为，不合礼啊。只是先生在中土正宗文庙，地位何其尊崇，他也知道，先生视野所及，很远，不涉及柳清风脚下大道偏差，先生都不会插手。若是柳清风这次在祠堂，没有挺身而出，反驳那个柳树娘娘，那么柳清风这辈子就只会知道，家塾两位教书匠，在狮子园待了这么多年，然后有天返乡离去，就此杳无音信。\r\n    世间其实种种机缘，皆是如此，可能会有大小之分，以及诸子一桩京城刚刚发生的妙事，广为流传。\r\n    陈平安便听着，裴钱见陈平安听得认真，这才稍稍放过剩下那半美味真美味的烧鸡，竖起耳朵聆听。\r\n    朱敛便偷偷伸出筷子，想要将一只鸡腿收入碗中，给眼疾手快的裴钱以筷子挡下，一老一小瞪眼，出筷如飞，等到陈平安夹菜，两人便鸣金收兵，等到陈平安低头扒饭，裴钱和朱敛又开始较量高下。\r\n    陈平安懒得理睬这对活宝，只是好奇那场看似偶遇的打机锋。\r\n    原来昨天京城下了一场大雨，有个进京书生在屋檐下避雨，有僧人持伞在雨中。\r\n    于是有了一场妙不可言的对话，内容不多，但是意味深长，给陈平安附近几座酒客琢磨出无数玄机来。\r\n    当时书生询问僧人能否捎他一程，方便避雨。僧人说他在雨中，书生在檐下无雨处，无需渡。书生便走出屋檐，站在雨中。僧人便大喝一声，自找伞去。最后书生失魂落魄，返回屋檐下。\r\n    酒客多是惊叹这位禅师的佛法高深，说这才是大慈悲，真佛法。因为即便书生也在雨中，可那位僧人之所以不被淋雨，是因为他手中有伞，而那把伞就意味着苍生普渡之佛法，书生真正需要的，不是禅师渡他，而是心中缺了自渡的佛法，所以最后被一声喝醒。\r\n    实在是很难从裴钱眼皮子底下夹到鸡腿，朱敛便转为给自己倒了一碗鸡汤，喝了口，撇嘴道：“味儿不咋的。”\r\n    陈平安笑道：“你骨子里还是读书人，自然觉得味道一般。”\r\n    朱敛点点头，“可不是，劳心劳力还不讨好，换成是少爷或是柳氏兄弟，就得乖乖拿出伞去，为那书生遮风挡雨，捎他回家，说不定路上踩到了水坑，或是那人肩头给雨水打湿了，还不被那人念你们的好。换成是臭牛鼻子的话，估计都没这些事儿，看也不看屋檐下，直接就走了。”\r\n    陈平安想了想，笑问道：“若是一声喝后，禅师再借伞给那书生，风雨同程走上一路，这碗鸡汤的味道会如何？”\r\n    朱敛晃了晃碗里的鸡汤，笑道：“可能就会好多了。”\r\n    石柔算是听明白了。\r\n    裴钱听得迷糊，何况还要忙着啃鸡腿。\r\n    陈平安对裴钱笑道：“别光吃鸡腿，多吃米饭。”\r\n    裴钱使劲点头，身体微微后仰，挺着圆滚滚的肚子，得意洋洋道：“师父，都没少吃哩。”\r\n    青鸾国京城这场佛道之辩，其实还出了很多咄咄怪事。\r\n    有僧人劈烂了佛像当柴火烧，还有僧人大大咧咧在市井中喝酒吃肉，嚷了一句酒肉穿肠过、佛祖心中留，可谓振聋发聩，难免引人深思。\r\n    青鸾国道士反而少有惊世骇俗的举动言语，温温吞吞，而且据说各大著名道观的神仙真人们，已经在双方教义争论中，逐渐落了下风。\r\n    尤其是京城南边那座白水寺的高僧斩猫公案，一开始好像是道家神仙攻讦佛家的突破口，但是给高德大僧们似乎早有预料，一通庄严说法，将道人们反驳得哑口无言。\r\n    陈平安听过那些传闻就算了。\r\n    吃过了午饭，带着裴钱他们逛街。\r\n    买了一对青釉围棋瓷罐。器型相对一般罐子，尺寸硕大，但是偏偏秀雅精熟，殊为不易。店主所说此物曾是烧造极少的云霄国宫廷御用，应该不假。\r\n    陈平安是烧瓷出身，这份眼光还是有的。关键是棋罐连盖，并非后世增补，所以贵就贵了，一对罐子，店铺开价五十两银子，陈平安掏得心甘情愿。\r\n    再给裴钱买了一只手捻小葫芦，雅称草里金，个头极小却品相极好，当初在狮子园墙头上，女冠柳伯奇就用类似模样的小葫芦，收了那头蛞蝓妖物的真身。\r\n    当然这只黄皮小葫芦，只是供人把玩的世俗寻常物。\r\n    陈平安一眼相中，见裴钱也看得目不转睛，就买了下来。\r\n    因为在裴钱心目中，行走江湖，大概就是师父陈平安这样的，得有个装酒喝酒的物件儿。\r\n    这只一看就死贵死贵的小小黄皮葫芦，裴钱觉得跟她岁数刚好，裴钱当然没敢开口讨要，见陈平安主动买下了，立即笑得合不拢嘴，小心翼翼捧在手里，嚷嚷着有酒喝喽。\r\n    结果一板栗打得她当场蹲下身，虽然脑袋疼，裴钱还是高兴得很。\r\n    ————\r\n    白水寺，那位白衣僧人坐在封堵多年的井口旁，喃喃道：“输了，输了。不是佛法输了，是我们输了。”\r\n    年轻僧人满脸泪水，望向远处，“世人若学我，如同进魔窟。我错了，我错了。”\r\n    ————\r\n    京城白云观，一位又给小道观附近妇人，带着丢了纸鸢的孩子大骂不已，中年观主躲得远远的，那个小道童哭着过去，找到观主师父，伤心道：“师父，我们不如把那几棵树砍了吧，经常讨街坊邻居的骂，香客又给骂跑了，接下来我们真就没有香火啦，会挨饿的，师父以后也会买不起那些书的。”\r\n    中年观主当然不会砍去那些古树，但是小徒弟哭得伤心，只得好言安慰，牵着小道童的手去了书斋，小道童抽着鼻子，到底是久经风雨的白云观小道童，伤心过后，立即就恢复了孩子的天真本性，他还算好的了，有师兄还被一些个埋怨他们晨钟暮鼓吵人的悍妇挠过脸呢，反正道观师兄们每次出门，都跟过街老鼠似的，习惯就好，观主师父说这就是修行，大夏天，所有人都热得睡不着，师父也会一样睡不着，跑出屋子，跟他们一起拿扇子扇风，在大树底下纳凉，他就问师父为啥咱们是修道之人，做了那么多科仪功课，心静自然凉才对呀，可为啥还是热呢。\r\n    师父也说不出个所以然来，就只是笑。\r\n    小道童就会气得从师父手中夺过扇子，好在观主师父从来不生气的。\r\n    这会儿，把雨后天晴的小徒弟安置好，中年道人抽出一本儒家蒙学书籍给孩子看。\r\n    中年观主继续翻看桌上的那本法家书籍。\r\n    先前他看到一句，“为政犹沐，虽有弃发，必为之。”\r\n    他便开始提笔做注解，准确说来，是又一次注解读书心得，因为书页上之前就已经写得没有立针之地，就只好拿出最廉价的纸张，以便写完之后，夹在其中。\r\n    小道童不太爱，以前都是喜欢观主师父给他讲书上的故事，就放下书籍，走到师父身边，看到师父下笔如飞，写了些他看也看不懂的内容，踮起脚跟，看了看那本摊开的书，转头望向师父，小道童好奇问道：“师父，写啥呢？”\r\n    中年观主放下手中毛笔，放在他自制的木雕笔架上，笑道：“重新读到了一句法家言语，心有所感，就写些东西，以便下次翻到，可以自省，好知道自己昨日之想，再来验证明日之思，一次次切磋琢磨之后，学问才能从诸子米缸见底啦。”\r\n    中年观主点点头，缓缓道：“知道了。”\r\n    小道童翻了个白眼。\r\n    师父每次都这样，到最后咱们白云观还不是拆东墙补西墙，对付着过。\r\n    只是小道童突然看到一件奇怪事，好像有一阵金色的清风，从窗外飘入，翻开了观主师父的桌上书籍，然后好像整座屋子都给翻了一遍。\r\n    小道童使劲眨眨眼，发现是自己眼花了。\r\n    只是师父闭上眼睛，就像睡着了一般，在打瞌睡。师父应该是太累了吧，小道童蹑手蹑脚走出屋子，轻轻关上门。\r\n    ————\r\n    陈平安抬起头，望向某处。\r\n    裴钱问道：“咋了？”\r\n    陈平安笑道：“没什么。”\r\n\r"}]