[{"index":399,"name":"第三百九十九章 礼物\r","text":"第三百九十九章 礼物\r\n\r\n船头一场闹剧，雷声大雨点小。\r\n\r\n    因为剑修祭出了本命飞剑，而且还是反常的两把，到最后竟然不见血？\r\n\r\n    看客们觉得不太过瘾。\r\n\r\n    渡船载了小两都督府和书信的事情。\r\n\r\n    只是不小心说漏了嘴，给那位家族客卿老先生抓住了蛛丝马迹，一番神色和煦却暗藏玄机盘问，元言序纠结许久，拗不过爹娘的殷切追问，只得和盘托出。\r\n\r\n    老客卿开怀不已，与中年儒士窃窃私语，说那人必然是那座大都督的供奉修士！说不定还是韦大都督身边的红人！\r\n\r\n    元家有福了！\r\n\r\n    元家老客卿又叮嘱那位儒士，这些山上神仙，性情难料，不可以常理揣度，所以切不可画蛇添足，登门拜访感谢什么的，万万不可做，元家就当什么都不知道好了。\r\n\r\n    夫妇二人，激动万分。\r\n\r\n    只有小姑娘对那位神仙先生满是愧疚，蹲在栏杆旁，觉得有些失落。\r\n\r\n    已经走远的韦谅叹息一声。\r\n\r\n    这类小事，谈不上让韦谅失望，更不会因此就反悔，只是没有惊喜罢了。以后在青鸾国京城只算二流世家的元家，一旦遇上麻烦，哪怕那封书信无法寄到都督府，他韦谅仍然会出手相助一次。\r\n\r\n    不过那个名叫元言序的小姑娘，已经失去了一桩可以踏上修行路的仙家机缘。\r\n\r\n    只是韦谅同样知道，对于元言序而言，这未必就真是坏事。\r\n\r\n    能在世间得一个安稳，已经殊为不易。\r\n\r\n    上了山修了道，成了练气士，一旦开始跟老天爷掰手腕，不提人道之善恶，只要是心志不坚者，往往难得善终。\r\n\r\n    陈平安牵着裴钱的手返回渡船房间。\r\n\r\n    裴钱破天荒说今天要多抄五是明天黄昏才起航，客人们可以去那座中岳赏赏景，尤其是恰逢一年四次的赌石，有机会一定要小赌怡情，万一撞了大运，更是好事，承天国这座中岳的灯火石，被誉为“小云霞山”，一旦押对，用几颗雪花钱的低价，就开出上等灯火石髓，只要有拳头大小，那就是一夜暴富的天大好事，十年前就有一位山泽野修，用身上仅剩的二十六颗雪花钱，买了一块无人看好、石墩大小的灯火石，结果开出了价值三十颗小暑钱的灯火石髓，通体赤如火焰。\r\n\r\n    当然若是渡船客人不愿下船，可以留在渡船“青衣”上休息。\r\n\r\n    陈平安听到渡船婢女的解释后，一时间无言以对，在那位婢女离开后，陈平安走到窗口，看了眼不远处那座所谓的一国中岳，哭笑不得。\r\n\r\n    说是中岳，别说跟家乡那座披云山媲美，就连独属于他陈平安的那座落魄山，都要比这座山雄伟许多。\r\n\r\n    陈平安只好带着三人准备下船，等着一艘艘小舟往返，带着他们去往那座承天国中岳“大山”。\r\n\r\n    陈平安用屁股想都知道这座中岳的神祇，跟“青衣”渡船的主人，是互惠互利的生意伙伴。\r\n\r\n    在陈平安他们等待小舟接人期间，四周渡客们下意识避让开来，倒是没有公然指指点点，窃窃私语是免不了。\r\n\r\n    先前那拨在“年轻剑修”手上的吃亏的江湖人，在登门致歉无果后，早已灰溜溜下船，不敢久留。\r\n\r\n    众人心态各异。\r\n\r\n    谱牒仙师无论年纪大小，多是对温养出两把本命飞剑的陈平安，心怀嫉妒，只是隐藏极好。\r\n\r\n    山泽野修，则惧怕无比。\r\n\r\n    世俗有钱人，经过渡船各方人士的谈论渲染后，大多觉得剑修果然跟传说中一样骄横跋扈。\r\n\r\n    唯有渡船这边，最近对陈平安一行人相当毕恭毕敬，专门挑选了一位俏丽女子，时不时敲门，送来一盘仙家蔬果。\r\n\r\n    渡船上还有一栋美其名曰“仙气斋”的小阁楼，专门是让乘坐过青衣渡船的某些贵客们，留下一幅墨宝。\r\n\r\n    陈平安婉拒了，只是让朱敛去对付着写了幅字。\r\n\r\n    乘坐一艘底部篆刻符箓、金光流转的掠空小舟，来到了那座中岳的山脚。\r\n\r\n    真正的香客不多，当下还是以来此赌石的承天国权贵子弟和江湖豪客居多。\r\n\r\n    只是这些在俗世王朝习惯了鼻孔朝天的人物，碰到了那些从小舟走下的渡客，走路说话的嗓门都要比平时小许多。\r\n\r\n    在渡船上，就有三位隶属于中岳不同祠庙的递香人，为了争抢客人，差点没打起来，中岳神庙的香火贩子，脾气最暴躁，其余一座半腰道观和山脚寺庙的香火贩子，虽然看着避其锋芒，但言语间也是软刀子乱飞，反正三人各展所长，都有收获，此次乘坐小舟登船揽客，都带了些有烧香意愿的渡客一同下船。\r\n\r\n    渡船管事专程领着那位中岳山神庙的递香人，来到陈平安一行人这边，介绍了一下。\r\n\r\n    那汉子听说陈平安暂时没有请香的想法后，依旧笑脸相向，说了一大通例如陈公子大驾光临、便已是蓬荜生辉的客气话。\r\n\r\n    等到陈平安双脚落了地，还在渡船上的那位香火贩子，站在栏杆旁，往外边狠狠吐了口唾沫。\r\n\r\n    朱敛笑眯眯道：“少爷怎么说？不如老奴这头一回御风，就打赏给这位壮士了？”\r\n\r\n    陈平安摆摆手，“说不定一辈子就打这一次照面，无恩无怨的，计较这些做什么。”\r\n\r\n    裴钱好奇问道：“咋了？”\r\n\r\n    朱敛笑道：“有人在你头顶拉屎撒尿，快抬头看看。”\r\n\r\n    裴钱翻了个白眼。\r\n\r\n    山脚有一条专门提供赌石的长街，大大小小数十座铺子。\r\n\r\n    铺子内外都堆满了灰色的灯火石，最小的不过巴掌大小，最大的等人高，重达万余斤，这样的巨石，多是各个铺子的镇店之宝。这种承天国中岳特产石头，之所以被命名为灯火石，在于传说中品相最高的灯火石髓，鲜红如血，极为浓稠，毫无杂质，而且会如灯火摇曳，手持一块，能够天然震慑邪祟鬼魅。\r\n\r\n    而出奇之处，在于开石之前，连地仙修士都看不穿内里成色。\r\n\r\n    陈平安对这些不感兴趣，给了裴钱三人各自十颗雪花钱，让他们自己去拣选、开石。\r\n\r\n    他则独自登山，想要去山顶中岳祠庙看看，约好了黄昏时分在山脚一家客栈碰头。\r\n\r\n    裴钱有些扭捏，问能不能不买石头。\r\n\r\n    陈平安笑着捏了捏她的黝黑脸蛋，“反正十颗雪花钱归你了，爱怎么花就怎么花。”\r\n\r\n    裴钱哦了一声。\r\n\r\n    等到陈平安走远，开始往山上行去。\r\n\r\n    裴钱立即雀跃得一个蹦跳起来，张牙舞爪，耍了一通疯魔剑法。\r\n\r\n    朱敛还没逛完两家铺子，就买了一块顺眼的灯火石，当场剖开一看，血本无归。\r\n\r\n    气得裴钱差点跟他拼命。\r\n\r\n    朱敛一手按住裴钱脑门，任由裴钱手脚乱动。\r\n\r\n    石柔手持十颗雪花钱，看得仔细，听得用心，一家家铺子逛过去，经常一颗灯火石拿起端详半天又给放下，迟迟没有花去一颗雪花钱。\r\n\r\n    朱敛赞叹不已：“真是会过日子。”\r\n\r\n    裴钱跟在石柔身边，每次盯着大小不一的灯火石，恨不得把眼珠子贴上去。\r\n\r\n    屁股蛋挨了朱敛好几次踹，还被朱敛嘲笑掉钱眼里也就算了，掉石头堆里算哪门子事。\r\n\r\n    朱敛很快就后悔没有跟随陈平安一起登山。\r\n\r\n    石柔和裴钱这两大小娘们，真是逛起铺子来毅力卓绝，不但非要一家一家逛荡过去，还要一颗一颗灯火石打量过去，再加上只要有顾客买了灯火石让店铺帮忙开石，两人必然要驻足不前，从头到看到尾，神色肃穆，好像比一掷千金花钱买石的豪客们，还要在乎结果。\r\n\r\n    朱敛走路是不吃力，可是心累啊。\r\n\r\n    结果等到朱敛抬头看了眼天色，估摸着连陈公子都快下山走到山脚了。\r\n\r\n    石柔总算买了一颗巴掌大小的灯火石，按招店铺标价，花了两颗雪花钱。\r\n\r\n    开出来的石头，竟然有拇指大小的鲜红石髓，连店铺掌柜都由衷感到震惊。\r\n\r\n    不是这么点灯火石髓有多么价值连城，而是这么点大的灯火石，能够开出这么多石髓，确实很罕见。\r\n\r\n    石柔微笑，没打算卖掉那块鲜红浓稠的灯火石髓。\r\n\r\n    走出铺子后，裴钱突然扯了扯石柔袖子，小声开口道：“石柔姐姐，你借我八颗雪花钱好不好？”\r\n\r\n    石柔好奇道：“你又不买石头，借钱做什么？”\r\n\r\n    裴钱一本正经道：“我买石头啊！”\r\n\r\n    石柔更疑惑了，“这都逛完了，这么多铺子，你还记得住是那颗？”\r\n\r\n    裴钱使劲点头。\r\n\r\n    石柔便笑着将剩余八颗雪花钱交给裴钱。\r\n\r\n    裴钱深呼吸一口气，开始撒腿飞奔。\r\n\r\n    石柔和朱敛相视一眼，快步跟上。\r\n\r\n    不知道这个裴钱到底葫芦里在卖什么药。\r\n\r\n    最后两人发现裴钱在一家各色灯火石堆积成山的大铺子里边，站在一个角落，很吃力地“拔出”一颗灯火石，她双手都未必能够抱住，灯火石估计得有\r\n\r\n    灯火石虽然看不出里边光景，但是数着开石后所有人瞪大眼睛的光景。\r\n\r\n    陈平安微笑听着裴钱的絮絮叨叨。\r\n\r\n    夕阳西下。\r\n\r\n    余晖拉长了一大一小的身影。\r\n\r\n    朱敛依旧双手笼袖，石柔眼神温柔。\r\n\r\n    ：。：\r\n\r"}]