[{"index":404,"name":"第四百零四章 心神往之","text":"第四百零四章 心神往之\r\n\r\n崔东山随手放下了那双筷子，低下头，将两根筷子摆放得齐齐整整，抬起头，笑道：“看来你笃定我不会在这里大开杀戒？”\r\n\r\n    崔东山拍掌而笑，缓缓起身，“你赌对了。手机端 我确实不会由着性子一通滥杀，毕竟我还要返回山崖书院。罢了，子孙自有子孙福，我这个当老祖宗的，只能帮你们到这里。”\r\n\r\n    蔡京神却伸手示意崔东山坐回位置，问道：“你怎么证明自己说话管用，在大隋朝野管用，在大骊庙堂一样管用？”\r\n\r\n    崔东山慵懒靠着椅子，伸手抓着自己的发髻玩，轻轻扭转，“不好证明。”\r\n\r\n    蔡京神只得退一步，犹豫片刻，沉声道：“那你如何将蔡丰摘出来，而且必须是不留后患的那种，不会影响到他以后的仕途？我必须要提醒一点，不可以让蔡丰临阵倒戈，卖友求荣，这会阻碍蔡丰死后封正为神祇的道路，蔡丰未来不定要掀起边境战火。这两年大隋朝野下，对于高氏皇帝主动向眼的蛮夷大骊俯首帖耳，本来憋着一口邪火，从倍感屈辱的臣武将，到义愤填膺的士林坛，再到困惑不解的庶民下午她自己逛可以了。\r\n\r\n    李宝瓶点头答应，说下午有位书院之外的老夫子，名声很大，据说口气更大，要来书院讲课，是某本儒家经典的训诂大家，既然小师叔今天有事要忙，不用去京城逛荡，那她想要去听一听那个来自遥远南方的老夫子，到底是不是真的那么有学问。\r\n\r\n    连训诂都不知为何物的裴钱怯生生问道：“宝瓶姐姐，你听得懂吗？”\r\n\r\n    李宝瓶点头又摇头道：“我抄的书，其实都有讲，只是我有好多问题想不明白，书院先生们要么劝我别好高骛远，说书院里的那个李长英来问还差不多，现在便是与我说了，我也听不懂的，可我不太理解，说都没说，怎么知道我听不懂，算了，他们是夫子，我不好这么讲，这些话，只能憋在肚子里打滚儿。要么是还有些夫子，顾左右而言他，反正都不会像齐先生那样，次次总能给我一个答案。也不会像小师叔那样，知道的说，不知道的，直白跟我讲他也不懂。所以我喜欢经常去书院外边跑，你大概不知道，咱们这座书院啊，最早的山主，是教我、李槐还有林守一蒙学的齐先生，他说所有学问还是要落在一个‘行’字，行字怎么解呢，有两层意舍找他，陈平安则带着裴钱去找李宝瓶。\r\n\r\n    路，陈平安小声提醒道：“如果将来真有机会，跟李槐三人一起游学，记住一件事，那个时候，你自己到底有多少武学修为，趟过多少深浅的江湖，一定要与他们说清楚，不可以一味吹嘘自己，大包大揽，给他们误认为所谓的江湖，不过如此，那么会很容易出事情，记住了吗？”\r\n\r\n    裴钱点头道：“记住嘞！”\r\n\r\n    陈平安正色道：“要放在心。”\r\n\r\n    裴钱咧嘴笑道：“回头我一字不漏刻竹简！”\r\n\r\n    陈平安走在一条僻静的书院小路，心有所感，轻声道：“为什么要行走江湖呢，不是只去追逐那些美好的风景，不止是练拳习武让自己变得更加强大。还要多见见自己更好的江湖人。”\r\n\r\n    “像师父我啊，在打醮山渡船看到饿肚子的张山峰，看到一身侠义豪气冲入鬼宅的徐远霞，在破败古寺内出现的梳水国老剑圣，那对看似可怕却相亲相爱的鬼魅精怪夫妇，老龙城的范二，倒悬山猿蹂府的刘幽州……师父也会有这样那样的惭愧，敬仰和羡慕，甚至偶尔还会有些嫉妒。”\r\n\r\n    裴钱惊讶道：“师父还会这样？”\r\n\r\n    陈平安揉了揉那颗小脑袋，“你以为？师父也有七情六欲，也有很多的臭毛病，不喜欢不看好师父的人，从来不少。只是看到了更好的人，也不能白看了，一定要高山仰止，虽不能至，心神往之……”\r\n\r\n    裴钱脚步越走越慢。\r\n\r\n    陈平安走出十数步后，转过头，看到站在原地不挪步的黑炭小丫头，笑问道：“怎么了？”\r\n\r\n    裴钱笑了起来，“宝瓶姐姐，说她的小师叔，不是从天掉下来的，可是我觉得，师父当年是从天掉下来的唉。”\r\n\r\n    陈平安微笑道：“有本事这话跟你的宝瓶姐姐说去？”\r\n\r\n    裴钱快步跑向陈平安，“我又不傻！”\r\n\r\n    先前看着师父的背影。\r\n\r\n    裴钱突然有些感伤。\r\n\r\n    徒步行走山河，漫长的游历途。\r\n\r\n    他们曾经在大雨泥泞的山路官道，见到了一大堆滚落石头。\r\n\r\n    裴钱觉得绕过去行了。\r\n\r\n    可是师父会在大雨停步，将一块块石头从道路搬开。\r\n\r\n    黑漆漆的雨幕，一袭白衣的师父，忙忙碌碌。\r\n\r\n    他们还曾在茶马道一座经久维修的木桥旁停下，师父傻乎乎在那边看了半天木桥，然后一个人跑去深山，砍了大木扛回来，劈成一块块木板，丢了柴刀换成榔头，叮叮咚咚，缝补桥梁。\r\n\r"}]