[{"index":405,"name":"第四百零五章 山巅斗法","text":"第四百零五章 山巅斗法\r\n那位拜访东华山的老夫子，是山崖书院一位副山长的邀请，今日下午在劝学堂传道授业。\r\n    陈平安带着裴钱绕梁过廊，在绿荫浓浓的劝学堂门外，刚好碰到讲学散会，只见李宝瓶在人海如一尾小锦鲤灵活穿梭，一下子率先飞奔出院门，出了院子，李宝瓶一握拳，以此自我嘉奖。很快看到陈平安和裴钱，李宝瓶加快脚步，裴钱看着在书院风驰电掣的李宝瓶，愈发佩服，宝瓶姐姐真是天不怕地不怕。\r\n    三人碰头后，一起去往客舍，李宝瓶与陈平安说了许多趣事，例如那个老夫子讲学的时候，身边竟然有一头雪白麋鹿盘踞而坐，据说是这位老夫子当年开创私人书院的时候，天人感应，白鹿守候夫子左右，那座建造在深山老林的书院，才能够不受野兽侵袭和山精破坏。\r\n    李宝瓶最后说赵老夫子身边那头白鹿，瞧着好像不如神诰宗那位贺姐姐，当年带入咱们骊珠洞天的那头，来得灵气漂亮。\r\n    陈平安一想起贺小凉头大，再想到之后的打算，更是头疼，只希望这辈子都不要再见到这位昔年福缘冠绝一洲的女冠了。\r\n    当年在龙须河畔的石崖那边，陈平安与代表道统一脉的神诰宗贺小凉初次见面，见过那头莹光神采的白鹿，事后与崔东山随口问起，才知道那头麋鹿可不简单，通体雪白的表象，只是道君祁真施展的障眼法，实则是一头五境修士都垂涎的五彩鹿，自古唯有身负气运福缘之人，才可以豢养在身边。\r\n    当年掌教陆沉以无道法将他与贺小凉，架起一座气运长桥，使得在骊珠洞天破碎下沉之后，陈平安能够与贺小凉平摊福缘，这里边当然有陆沉针对齐先生脉的深远谋划，这种心性的拔河，凶险无，三番两次，换成别人，恐怕已经身在那座青冥天下的白玉京五城十二楼的某地，看似风光，实则沦为傀儡。\r\n    所以陈平安对于“福祸相依”四字，感触极深。\r\n    只是陈平安的心性，虽然没有被拔到白玉京陆沉那边去，却也无形落下许多“病根”，例如陈平安对于破碎洞天福地的秘境寻访一事，一直心怀排斥，直到跟陆台一趟游历走下来，再到朱敛的那番无心之语，才使得陈平安开始求变，对于将来那趟势在必行的北俱芦洲游历，决心愈发坚定。\r\n    那座号称剑修如林、浩然天下最崇武的地方，连儒家书院圣人都要恼火得出手狠揍地仙，才算把道理说通。\r\n    陈平安想要去那边练剑。\r\n    一个人。\r\n    最纯粹的练剑。\r\n    陈平安笑问道：“夫子讲学，说得如何？”\r\n    李宝瓶想了想，说道：“有本书有这位赵老先生的推崇者，说夫子讲学，如有孤鹤，横江东来，戛然一鸣，江涌月白。我听了很久，觉得道理是有一些的，是没书说得那么夸张啦，不过这位老夫子最厉害的，还是登楼眺望观海的感悟，推崇以诗歌辞赋与先贤古人‘见面’，句市侩的，其实相当于是做买卖的分红了，大隋高氏皇族和礼部衙门也会对此睁只眼闭只眼，毕竟是给我取回东华山而已，像你说的，东华山终究还是大隋版图。”\r\n    茅小冬提醒道：“在此期间，你只管站在我身边，不用你说什么。之所以要带你，是试试看有无独属于你的运机缘，怎么，觉得别扭？陈平安，这是你想岔了，你对儒家脉之争，其实如今只知皮毛，只看其表不知其义，总之你暂时不用考虑这些，按照我说的去做行了，又不是要你对哪支脉认祖归宗，别紧张。”\r\n    陈平安点点头，“好的。”\r\n    茅小冬又直言不讳道：“如今大隋京城酝酿着妖风妖雨，很不安生，这次我带你离开书院，还有个想法，算是帮你脱离了两难困局，只是会有危险，而且不小，你有没有什么想法？”\r\n    茅小冬明摆着是要以自己担任诱饵。\r\n    陈平安担忧道：“我当然愿意，只是茅山主你离开书院，等于离开了一座圣人天地，一旦对方有备而来，最早针对的是身在书院的茅山主，如此一来，茅山主岂不是十分危险？”\r\n    “想要对付我，哪怕离开了东华山，对方也得有一位玉璞境修士才有把握。”\r\n    茅小冬哈哈笑道：“可你以为宝瓶洲的五境修士，是裴钱和李槐收藏的那些小玩意儿，随随便便能拿出来显摆？大隋唯一一位玉璞境，是位戈阳高氏的老祖宗，还是个不擅长厮杀的说书先生，早已经去了你家乡的披云山。加如今那位桐叶洲飞升境大修士身死道消，琉璃金身碎块在宝瓶洲空散落人间，有资格争一争的那些千年老王八，例如神诰宗天君祁真，传闻早已偷偷跻身仙人境的姜氏老祖，蜂尾渡野修出身的那位玉璞境修士，这些家伙，肯定都忙着斗智斗勇，不然剩下的，像风雪庙魏晋，聚在了宝瓶洲部那边，准备跟北俱芦洲的天君谢实大打出手。”\r\n    茅小冬感慨道：“宝瓶洲大大小小的王朝和藩属，多达两百余国，可本土的五境修士才几人？一双手数得出来，在崔瀺和齐静春来到宝瓶洲之前，运道差的时候，可能更加寒酸，一只手行。所以怪不得别洲修士瞧不起宝瓶洲，实在是跟人家没法，方方面面都是如此，嗯，应该要说除了武道外，毕竟宋长镜和李二的接连出现，而且如此年轻，很是惊世骇俗啊。”\r\n    陈平安便说了倒悬山师刀房关于悬赏宋长镜头颅的见闻。\r\n    茅小冬笑道：“浩然天下习惯了小觑宝瓶洲，等到你以后去别洲游历，若说是自己是来自最小的宝瓶洲，肯定会经常被人瞧不起的。说山崖书院建造之初，你知道齐静春那二三十年间唯一做成的一件事，是什么吗？”\r\n    陈平安摇摇头，“不知道。”\r\n    茅小冬微笑道：“那是辛辛苦苦为大骊王朝培养出了一拨拨读书种子，却一个个削尖了脑袋想要去名声更大的观湖书院求学，为此齐静春也不拦着，最可笑的是，齐静春还需要给那些年轻书生写一封封引荐信，替他们说些好话，以便顺利留在观湖书院。”\r\n    陈平安愕然。\r\n    茅小冬神色淡然，“那时候的大骊王朝，几乎所有读书人，都觉得你们宝瓶洲的圣贤道理，算是观湖书院的一个贤人君子，都要讲得山崖书院的山主更好。”\r\n    书斋内沉默许久。\r\n    茅小冬转头望向窗外，自嘲道：“所以从我们先生，再到齐静春，最后到我茅小冬，竟然是谁都没个准话，关于哪些才算是正儿八经的嫡传弟子，到底有几人是名副其实的入室弟子，谁又是真正的关门弟子，都说不清楚。陈平安，你说好不好玩？反观其余几支大的脉，那叫一个传承有序，法度森严，好一个群星荟萃，蔚然大观。”\r\n    陈平安不知该说什么，唯有摘下养剑葫喝了口酒。\r\n    茅小冬走到窗口，不知不觉，已是月明星稀的景象。\r\n    高大老人转过头去，看到那个始终不愿承认是自己小师弟的年轻人，正在犹豫要不要继续喝酒呢。\r\n\r"}]