[{"index":406,"name":"第四百零六章 书上书外","text":"第四百零六章 书上书外\r\n陈平安在陪着茅小冬下山去京城文庙“碰运气”之前，先安排好了书院里边的人手，以免给人莫名其妙就钻了空子，诱饵别人咬钩不成，反而白白送给敌人一出调虎离山之计。\r\n    先让裴钱搬出了客舍，去住在有谢谢搭理的那栋宅院，与之作伴的，还有石柔，陈平安将那条金色缚妖索交给了她。\r\n    林守一早前白天都会在崔东山名下的院子修行，加上“杜懋”入住，林守一与陈平安聊过后，便干脆大大方方住在了院子。\r\n    陈平安再让朱敛和于禄暗中照看李宝和李槐。\r\n    朱敛，于禄，一个见着了女子就会笑眯眯的佝偻老人，一个脸上总是带着恬淡笑意的高大青年，谁能想象，竟是两位金身境的纯粹武夫。\r\n    李宝和裴钱晚上一起住崔东山的正屋，相信崔东山不会有意见，也不敢有。\r\n    谢谢和林守一各自住在一间偏屋，石柔是阴物，可以担任守夜一职，李槐则与林守一挤一间屋子。\r\n    朱敛不用住在院子，晚上睡在原先的客舍即可。\r\n    但是于禄必须与石柔搭档，守半夜。\r\n    陈平安不太相信石柔能够应对一些突发状况。\r\n    反观于禄，一直让人放心。\r\n    而茅小冬的书院那边，巡夜的夫子先生当中，历来就有文武之分，像对林守一青眼相加的那位大儒董静，就是一位精通雷法的老金丹修士，还有一位不显山不露水的，更是不为人知的元婴地仙，与茅小冬一样，来自大骊，正是那位看守书院大门的梁姓老人，关键时刻，此人可以代替茅小冬坐镇书院。\r\n    最后陈平安单独将李宝喊到一边，交给她那两件从李宝箴那边拿到手的物件，一枚篆刻有“龙宫”的玉佩，一张品秩极高的日夜游神真身符。\r\n    李宝有些疑惑不解。\r\n    陈平安没有隐瞒，将自己与李宝箴在青鸾国遇上的事情经过，大致跟李宝说了一遍，最后揉了揉李宝的脑袋，轻声道：“以后我不会主动找你二哥，还会尽量避开他，但是如果李宝箴不死心，或是觉得在狮子园那边受到了奇耻大辱，将来再起冲突，我不会手下留情。当然，这些都与你无关。”\r\n    李宝有些情绪低落，只是眼神依旧明亮，“小师叔，你跟我二哥只管按照江湖规矩，恩怨分明……”\r\n    李宝说到这里，问道：“小师叔，那我可以给我大哥写封信吗，让他劝劝二哥收手？”\r\n    陈平安想了想，点头道：“可行。”\r\n    李宝刚要说话，准备将玉佩和符箓赠送给陈平安。\r\n    小师叔此次下山之前，已经跟他们说了当下的处境。\r\n    李宝就想着让小师叔多两件东西傍身。\r\n    陈平安已经笑道：“我在狮子园跟一位很厉害的法刀女冠，联手擒拿了一头极其罕见、相当于一只活的聚宝盆的妖物，收获颇丰，那位女冠独占了妖物，作为补偿和报酬，她给了我六十二颗谷雨钱。所以我想跟你借那张日夜游神真身符，不是买，是借，有点类似当铺，只是我们反一下，你将符箓当给我，我给你这些谷雨钱。因为这张符箓品秩极高，不是一次性消耗的那种，能够反复使用，只要神仙钱支撑得起，那两尊日夜游神就可以一直存在于世，甚至被打散灵气金身后，只要画符之人，有本事为那符胆画龙点睛，依旧能够敕令两尊神祇现身。说实话，六十二颗谷雨钱，是一笔很大的钱，但是购买这张价值连城的符箓，仍是不太够。所以我不是买符……”\r\n    憋了很久，李宝实在忍不住，一本正经道：“小师叔，你这么跟我见外，我很伤心。”\r\n    陈平安耐着性子解释道：“我跟你，还有你大哥，都不见外，但是跟整个福禄街李氏，还是需要见外一下的。你在小师叔这间临时当铺当掉符箓后，那笔谷雨钱，可以让茅山主帮忙寄往龙泉郡，你爷爷如今是我们家乡土生土长的元婴神仙，各类法宝之类的，多半不缺，毕竟咱们骊珠洞天要说捡漏功夫，肯定是四大姓十大族最擅长，可是神仙钱，你爷爷如今一定是多多益善，虽说家中压箱底的法宝，也可以卖了换钱，肯定不愁卖，只是对于练气士而言，除非是与自身大道不符的灵器法宝，一般都不太愿意出手。”\r\n    李宝眉开眼笑，“原来小师叔还是为我着想啊，是我错怪小师叔了，失礼失礼，罪过罪过。”\r\n    李宝开始有模有样地向陈平安作揖赔礼。\r\n    陈平安在李宝站直后，伸出双手，捏住她的脸颊，笑着打趣道：“趁着小宝还没长大，这会儿赶紧捏捏。”\r\n    李宝站着不动，一双灵动眼眸笑得眯成月牙儿。\r\n    陈平安最后看着李宝飞奔而去。\r\n    去往书院山门那边，茅小冬等候已久。\r\n    两人离开书院，走过大街，拐入那条白茅街，陈平安这才悄悄将那张符箓交给茅小冬。\r\n    茅小冬瞥了眼，收入袖中。\r\n    高大老人以心湖涟漪问话陈平安，“这张符箓不曾见过，材质也古怪，有说法？”\r\n    陈平安则以纯粹武夫的聚音成线，回答道：“是一本《丹书真迹w上的古老符箓，名为日夜游神真身符，精髓在‘真身’二字上，书上说可以勾连神祇本尊，不是一般道家符箓派敕神之法靠着一点符胆灵光，请出的神灵法相，形似多余神似，这张符箓是神似居多，据说蕴含着一份神性。”\r\n    之后陈平安详细解释了这张符箓的驾驭之术和注意事项。\r\n    茅小冬越听越惊讶，“这么宝贵的符箓，哪里来的？”\r\n    陈平安略过与李宝箴的私人恩怨不提，只说是有人托他送给李宝的护身符。\r\n    茅小冬笑问道：“你就这么交给我？”\r\n    陈平安道：“在茅山主手上，物尽其用。我是武夫用符，又不得其法，没有学会那本《丹书真迹w最正宗法门，所以很容易伤及符胆本元，任何符箓被我开山点灵光后，都属于涸泽而渔。”\r\n    茅小冬说了一句奇怪言语，“好嘛，我算是亲身领教了。”\r\n    陈平安有些莫名其妙。\r\n    茅小冬也没有说破。\r\n    不愧是给崔东山说成送财童子的小师弟，真是见人就送礼、散财啊？\r\n    两人走在白茅街上，陈平安问道：“小宝为了我这个小师叔，逃课那么多，茅山主不担心她的学业吗？”\r\n    茅小冬说道：“李宝才是我们书院学得最对的一个。学问嘛，山崖书院藏里那么多诸子道：“你大概是想问我判定人心深浅、方向的法子，看似可行，实则世事难测，人心起伏不定，说不定一场变故，就会产生诸多临时改变，仍是麻烦至极，而且极难精准，故而算不得真正的学问，对不对？”\r\n    魏羡点头，没有否认。\r\n    崔东山笑了，指了指自己的脑袋，“上山修行，除了长寿之外，这里也会跟着灵光起来。”\r\n    崔东山随后一抖手腕，撒了一大把神仙钱在几案上，“我先所说的几大人心划分，可以辅以诸子法，茅小冬并不是刻板酸儒，岂能出现纰漏。再者，依照先生的讲解，大隋皇帝除非自取灭亡，否则绝不敢对李宝和李槐动手。”\r\n    崔东山直愣愣看着魏羡，一脸嫌弃，“好好想想，我之前提醒过你的，站高些看问题。”\r\n    魏羡心中一震。\r\n    崔东山伸手搓着脸颊，冷笑道：“大隋皇帝在于国祚，可幕后人，会在乎大骊和大隋的打生打死、玉石俱焚吗？如果说刺杀一两个人，就可以决定一洲格局走势，你魏羡会不会心动？商家门生会乐见其成，打仗嘛，发死人财，赚得才多，至于……喜欢鬼鬼祟祟、躲在重重幕后的纵横家高人，更会！”\r\n    魏羡心情激荡，双手竟是有些颤抖。\r\n    这才是这位南苑国开国皇帝，真正向往的世道！\r\n    大乱大争！\r\n    什么山上山下，帝王将相与仙师神祇，全部都要被裹挟在大势洪流当中，皆是身不由己的棋子。\r\n    只是崔东山似乎想起了什么伤心事，抹了把脸，戚戚然道：“你看看，我有这么大的本事和学问，这会儿却在做什么狗屁倒灶的事儿？算计来算计去，不过是蚊子腿上剐精肉，小本买卖。老王八蛋在乐呵呵谋取整座宝洲，我只能在给他看家护院，盯着大隋这么个地方，螺蛳壳里做道场，家业太小，只能瞎折腾。还要担心一个办事不利，就要给先生驱出师门……”\r\n    崔东山伸手握拳，重重捶在心口，“老魏啊，我心痛啊。”\r\n    然后魏羡看了看在屋内满地打滚的白衣少年，再低头看看手上的那些被说成可见真性情的落第诗。\r\n    他倒是不心痛，就是心累。\r\n    大隋高氏优厚善待文人，这是自开国以来就有的传统。\r\n    更别提是章埭这样的新科状元郎，虽然暂时仍在翰林院，可已经在京城有了栋十间屋子的三进院落，是朝廷户部掏的钱。\r\n    这天黄昏，章埭在空荡荡的宅院散步，喂过了大缸里边的几尾红鲤鱼，就去书斋独自打谱。\r\n    章埭是地方寒族出身，在县试乡试的制艺文章写得可圈可点，却算不得惊才绝艳，只是在殿试上一鸣惊人，得以鱼跃龙门。\r\n    成为状元郎后，搬来了这栋宅子，唯一的变化，就是章埭聘请雇佣了一位车夫和一辆马车，除此之外，章埭并无太多的酒宴应酬，很难想象这个才二十岁出头的年轻人，是大隋新文魁，更无法想象会出现在蔡家府邸上，慷慨出声，最后又能与开国功勋之后的龙牛将军苗韧，同乘一辆马车离开。\r\n    这一切，蔡丰也好，苗韧也罢，都认为是情理之中的事情，章埭拥有一个很值钱的状元身份，是名声传遍朝野的大隋四灵之一，身份卑微却清白，一腔热血，所以易于掌控，觉得此人愿意为了家国大义，身先士卒。\r\n    章埭听到敲门声，停下围棋打谱，抬头说道：“进来。”\r\n    是那位借住在宅院里边的老车夫。\r\n    老人站在略显阴暗的书房门口，缓缓道：“茅小冬已经带着一个叫陈平安的年轻人，离开了书院。”\r\n    “他们不是嚷着誓杀文妖茅小冬吗，只管杀去好了。”\r\n    章埭面无表情道：“你让书院里边的内应找个由头，让赵轼和白鹿一起离开书院，找个僻静地方，打晕了藏匿起来，控制住那头白鹿后，你切记不要让看门的元婴修士梁任思起疑心，只要顺利进入书院，动手果断一点，一定要死一个，死两个更好。”\r\n    老人点点头。\r\n    章埭犹豫了一下，“我今晚就会离开大隋京城。”\r\n    老人微笑道：“做成了这桩事情，公子回到中土神洲，定能鹏程万里。”\r\n    章埭不置可否。\r\n    在老人离开后。\r\n    章埭放下手中棋谱，俯瞰着棋局。\r\n    纵横捭阖。\r\n    宝洲东南，青鸾国京畿之地的边缘，一处名声不显的私人宅邸。\r\n    作为大骊绿波亭谍子头目之一的年轻人，脸色阴沉。\r\n    堂上众人身份各异，都是青鸾国官场、文坛的笔刀高手，当然更是被大骊王朝拉拢的心腹。\r\n    李宝箴看着地面，手指旋转一口茶水都没有喝的茶杯。\r\n    众人战战兢兢。\r\n    他们之所以汇聚在此，是做一件事。\r\n    将青鸾国的斯文宗主、文坛领袖，那位已经归隐狮子园的老侍郎柳敬亭，凭借一支支笔，将柳敬亭打入泥泞中去，要让此人万劫不复，再难对那些仓皇迁徙的南渡衣冠们形成凝聚力。青鸾国依旧需要一座文风茂茂的士林，但是不需要一枝独秀的柳敬亭。\r\n    只要柳敬亭的名声毁于一旦，那些衣冠大族就会分崩离析。\r\n    大骊愿意见到这一幕，甚至就连青鸾国皇帝都会觉得各有利弊，不至于被那群分不清形势的外来户掣肘，天天被这群不懂入乡随俗的家伙，对青鸾国朝政指手画脚，每天吃饱了撑着在那儿针砭时事，到时候唐氏皇帝就可以与大骊坐地分赃，分别拉拢那些世族豪门。\r\n    可是今夜在座十数人，动用了所有家世和势力，对柳敬亭大肆攻讦，几乎将柳老侍郎的每一篇文章都翻出来，诗词，公文，逐字逐句寻找漏洞。\r\n    不曾想效果不显著不说，还引起了青鸾国士林绝大多数文人的公愤，一些个原本与柳敬亭政见不合的在朝官员，还有许多地方大儒，都有些看不下去，开始替柳敬亭发声说话。尤其是那些南奔至此的衣冠大族，更是群情激愤，为柳敬亭四处奔走，以至于连柳敬亭即将重返庙堂中枢、升任礼部尚书的小道消息，都开始在京城蔓延开来。\r\n    李宝箴抬起头，笑道：“大家不用紧张。这桩事情做得不好，开门没红反而一抹黑，摔了个大跟头，第一个挨刀的，是我李宝箴，之后才轮到你们。如果国师大人体谅，说不定会觉得我们情有可原，换个棋盘，再给我们一次机会。”\r\n    不说这些“安慰话”还好，李宝箴这么一讲，所有人都觉得背脊发凉。\r\n    毛骨悚然。\r\n    大堂内烛火摇晃。\r\n    李宝箴当然恼火万分，一群酒囊饭袋！\r\n    就在此时，大堂那边出现两道身影，一人走入，一人留在门外。\r\n    看着那位走入大堂的儒衫文士，李宝箴有些无奈，本以为绕开此人，自己也能将此事做得漂漂亮亮，哪里能想到是这般田地。\r\n    那人嗓音不大，缓缓道：“在座各位，已经做成了一半，接下来还有三小步要走。”\r\n    “第一步，暂停向柳敬亭泼脏水的攻势，掉转过头，对老侍郎大肆吹捧，这一步中，又有三个环节，第一，诸位以及你们的朋友，先丢出一些中正平和的持重文章，对此事进行盖棺定论，尽量不让自己的文章全无说服力。第二，开始请另外一批人，神化柳敬亭，措辞越肉麻越好，天花乱坠，将柳敬亭的道德文章，吹嘘到可以死后搬去文庙陪祀的地步。第三，再作另外一拨文章，将所有为柳敬亭辩解过的官员和名士，都抨击一通。不分青红皂白。措辞越恶劣越好，但是要注意，大致上的文章立意，必须是将所有人形容为柳敬亭的帮闲之辈，比喻成帮腔走狗。”\r\n    起先堂上众人听到此人的第一句话后，皆心中冷笑，腹诽不已。\r\n    只是越听到后边，越觉得……章法新颖！\r\n    那人继续道：“第二步，静等一段时日之后，重新调转矛头，直指柳敬亭一人，需要一些小技巧，所有文章，宗旨与根脚，一律在‘虽然’、“即便”这些措辞上，例如‘虽然’柳敬亭此人道德有所瑕疵，可是瑕不掩瑜，门下弟子出了许多人才，然后你们可以一一列举出来，杀机在于那一个个令人眼红的显赫官身。再比如‘即便’柳敬亭的政绩平平，可到底还算清廉，就是一座名动半洲的狮子园而已。”\r\n    那人解释道：“为何要如此？因为对于旁观者而言，这些文章表面上还算心平气和，也是在为柳敬亭辩解，许多原本不掺和这场文坛笔战的中立之人，无形之中，都开始默认了那些假定事实，加上之后暗藏杀机的所谓辩解，便是雪上加霜。”\r\n    堂内众人面面相觑。\r\n    那人微笑道：“第三步，在私德上做文章。例如请人捉刀，不用在乎文笔优劣，只需要噱头就行了，比如柳敬亭风雨夜宿尼姑庵的艳事，又比如老汉扒灰，再比如狮子园与俏丽婢女的一枝梨花压海棠，顺便再做一些朗朗上口的打油诗，编成说书故事，请说书先生和江湖人氏大肆渲染开去。”\r\n    那人看到众人既震惊又不解，依然耐着性子解释道：“别觉得没有用处，没有功名的落魄读书人，爱看这个，不在乎真相的老百姓就爱听这些。士林中，三人成虎。市井处，聚蚊成雷。”\r\n    那人最后笑了，掏出一张纸张，走到李宝箴身前，递过去，环顾四周，“在座各位，未必知晓版刻一部艳情书籍的门路、价格，以及请那些说书先生应该支付多少银钱，种种不值一提的琐碎事情，我都写在了纸上，免得诸位不小心当了冤大头，而且许多做生意的市井小民，虽然位低，其实颇为狡黠聪慧，各有各的一套处世之道，一旦给他们在钱财上占了大便宜，说不定还要轻视诸位。”\r\n    这人告辞离去。\r\n    临近门口，他突然转身笑道：“诸位珠玉在前，才有我在这显摆雕虫小技的机会，希望多少能够帮上点忙。”\r\n    所有人怔怔看着那个人离去。\r\n    李宝箴口干舌燥，死死攥紧手中纸张。\r\n    其余诸位，更是头皮发麻。\r\n    要知道那人，名叫柳清风。\r\n    正是柳敬亭嫡长子。\r\n\r"}]