[{"index":413,"name":"第四百一十三章 炼制","text":"第四百一十三章 炼制\r\n\r\n年轻人来到了湖边，看得出来，戈阳高氏为这座书院花了不少心血和财力，而大骊的山崖书院旧址，即将成为大骊京城新文庙所在地。\r\n\r\n    年轻人转过头，看到一个既熟悉又陌生的身影，陌生是因为那人的相貌、身高和装束，都有了很大变化，之所以还有熟悉感觉，是那人的一双眼睛，一晃这么多年过去，从当年的两个隔壁邻居，一个沸沸扬扬的窑务督造官私生子，一个孤苦无依的泥腿子，各自变成了如今的一个大骊皇子宋睦，一个远游两洲千万里山河的读书人？游侠？剑客？\r\n\r\n    陈平安开门见山道：“听茅山主说你们到了书院，我就来看看你。”\r\n\r\n    宋集薪从头到脚打量了一遍陈平安，据说背着把半仙兵的剑仙，是老龙城苻家的赔罪礼，至于腰间酒壶，是当初购买几座大山的彩头，北岳正神魏檗帮陈平安精心拣选的一枚养剑葫，宋集薪笑呵呵道：“我们当邻居那会儿，总觉得福禄街和桃叶巷的家伙，有钱有势，没有想到现在看来，还是咱们泥瓶巷和杏花巷的人，更有出息一些。杏花巷就靠一个真武山的马苦玄撑着，反观我们泥瓶巷，你，我，稚圭，还有小鼻涕虫，不知道几十年后，外人看待我们那条当初连条狗都不爱撒尿的泥瓶巷，会不会视为一个充满传奇色彩的地方？”\r\n\r\n    陈平安正要说话。\r\n\r\n    宋集薪摆摆手，“好歹听我讲完，不然就你陈平安那种不会讲话的脾气，我怕咱们这场难得的异乡重逢，会不欢而散。”\r\n\r\n    陈平安点点头，“那就边走边说。”\r\n\r\n    两人沿着湖边杨柳依依的幽静小径，并肩散步。\r\n\r\n    宋集薪笑道：“你这趟出远门，走得真远，也久，你大概不知道这会儿的小镇是怎么个光景吧？自从老得极慢，极其认真。\r\n\r\n    以至于茅小冬此刻身为书院圣人，都显得有些吃力。\r\n\r\n    陈平安开口问道：“学塾先生，是那精心挑选的书院贤人君子？”\r\n\r\n    茅小冬摇头道：“当然不是，不然就毫无意义了，因为即便成功，一国风俗最多演变成一洲，可却会饿死其余八洲，以八洲文运支撑一洲安乐，意义何在？所以皑皑洲刘氏在各方监督下，为此前期秘密筹备了将近四十年，方方面面，都必须得到到场的许多诸子对了一半，错的那一半，在于许多圣贤道理，本就不是让世人双手抓住诸多实在之物，而是心有一处所安歇之地罢了。”\r\n\r\n    董静欣慰点头，“那么我今日就只与你说一句圣贤言语，我们只在这一句话上做文章。”\r\n\r\n    林守一正襟危坐，“愿听先生教诲。”\r\n\r\n    董静问道：“圣人有云，君子不器。何解？礼记学宫作何解？醇儒陈氏做何解？鹅湖书院作何解？青鸾国昔年桐城派又是作何解？你自己更是作何解？”\r\n\r\n    林守一胸有成竹，正要回答这一连串问题。\r\n\r\n    突然发现董先生转过头，望向窗外，比他林守一要分心多了。\r\n\r\n    林守一犹豫了一下，见董先生没有收回视线的意思，就跟着转头望去。\r\n\r\n    结果看到一颗脑袋挂在窗外。\r\n\r\n    董静怒道：“崔东山，你在做什么？！”\r\n\r\n    崔东山一脸无辜道：“我这不是怕林守一问到了你董静回答不上的道理，太过尴尬，我好帮你解围嘛。”\r\n\r\n    董静伸出手指，怒目相视，“你赶紧走！”\r\n\r\n    传道一事，何等庄重肃穆，结果给这颗臭名远扬的书院老鼠屎在这里瞎捣乱。\r\n\r\n    崔东山始终用双手扒住窗台，双脚离地，眨了眨眼睛，“我如果不走，你会不会动手打我？”\r\n\r\n    董静平稳了一下心神，正打算对这个家伙晓之以理，然后搬出书院茅山主威胁此人几句，不曾想崔东山已经松开双手，那颗碍眼的脑袋终于消失不见。\r\n\r\n    董静冷哼一声。\r\n\r\n    结果崔东山又一个蹦跳，胳膊搁在窗台上，哈哈笑道：“我又来了。”\r\n\r\n    董静怒斥道：“崔东山，你一个元婴修士，做这种勾当，无聊不无聊？！”\r\n\r\n    崔东山理直气壮道：“我就是快无聊死了，才来你这儿找有聊啊，不然我来干嘛。”\r\n\r\n    董静站起身，“打一架？！”\r\n\r\n    崔东山摇摇头，“君子动口不动手。”\r\n\r\n    董静气得大踏步走去。\r\n\r\n    修行雷法之人，尤其是地仙，有几个是脾气好的。\r\n\r\n    崔东山脚尖在墙壁上一点，向后飘荡而去，挥手作别。\r\n\r\n    林守一满脸苦笑。\r\n\r\n    董静站在窗口那边，确定崔东山远去后，依旧等了许久，才返回原位。\r\n\r\n    崔东山倒是没有继续纠缠，大摇大摆去了几座学堂和几间学舍，见到了正在课堂上打瞌睡的李槐，崔东山打赏了这小崽子好几颗板栗，将一位在光阴长河中静止不动的大隋豪阀年轻女子，坐在她身前的那张学堂几案上，为她更换了一个他觉得更符合她气质的发髻样式，去见了一位正在学舍，偷偷翻看一本才子佳人的漂亮少女，取了笔墨，将那本书上最精彩的几处羞人描写，全部以墨块涂抹掉……\r\n\r\n    由此可见，崔东山确实是无聊得很。\r\n\r\n    逛荡来游荡去，最后崔东山瞥了眼东华山之巅的景象，便返回自己小院，在廊道中呼呼大睡。\r\n\r\n    石柔“穿着”一副仙人遗蜕，能够行走自如。\r\n\r\n    没了最后一颗困龙钉禁锢修为的谢谢，想要行走比较艰难，但是坐在台阶上感受光阴长河的玄妙，还算可以。\r\n\r\n    崔东山一个毫无征兆的鲤鱼打挺，猛然站起身，吓了谢谢和石柔一大跳。\r\n\r\n    崔东山突然想起前些年那个名叫李柳的少女，在书院门口那边，对自己所做的那个恐吓手势。\r\n\r\n    少女看似不谙世事，不知天高地厚。\r\n\r\n    崔东山后仰倒地，扑通一声，嘴上哼哼哈哈，一次次出拳，啧啧道：“江湖共主啊，难怪心比天高。”\r\n\r\n    崔东山闭眼睡去。\r\n\r\n    谢谢和石柔几乎同时转头望向东华山之巅。\r\n\r\n    那边的光阴流水，不知为何仿佛染上了一层浩浩荡荡的金黄色彩。\r\n\r\n    只是石柔一瞬间，就转头飞快瞥了眼崔东山。\r\n\r\n    那天当陈平安说出“再想一想”之后，她分明看到背对着陈平安的崔东山，满脸泪水。\r\n\r\n    崔东山明明已经酣睡，却打了个响指。\r\n\r\n    石柔顿时腹部如雷鸣，已经数百年不曾有过的感觉。\r\n\r\n    崔东山转过头，笑眯眯提醒道：“可别在我院子里啊，赶紧去找个茅厕，不然要么你熏死我，要么我打死你！”\r\n\r\n    石柔悲愤欲绝，飞奔离去。\r\n\r\n    崔东山在廊道不断翻滚，嘴上说道：“谢谢，你上哪去找一个会帮你擦拭廊道的公子，对不对啊？”\r\n\r\n    谢谢只得附和道：“谢谢谢过公子。”\r\n\r\n    崔东山趴在廊道上，以凫水姿势，从一头游到了另一端，然后掉转身形，再来一遍，重复哼唱着“蛤蟆不吃水，太平年呦太平年……”\r\n\r"}]