[{"index":416,"name":"第四百一十六章 人生若有不快活","text":"第四百一十六章 人生若有不快活\r\n天上悬着三个月亮。\r\n    这是浩然天下绝对看不到的景象。\r\n    素洁月辉尽情洒落在天地间，照耀得那十万大山如同铺上了厚雪。\r\n    只是绵延不绝的大山之间，簌簌作响，声音可以轻松传遍数，若是同样的十三境修士，或是那些个屈指可数的隐秘十四境，在自家打架，除非外人带着不太讲理的兵器，当然，这种玩意儿，同样是几座天下加在一起，都数的过来，除了四把剑之外，比如一座白玉京，或是某串佛珠，一本书，除此之外，在家天下，一般都是立于不败之地的，甚至打死对方都有可能。\r\n    尤其是跻身失传二境的第一层境界后，如果吃饱了撑着，去往别处天下撒欢，被那座天地的大道规矩压制，那是最“天经地义”的事情。\r\n    只是天大地大的，总有那么几个例外，有何奇怪。\r\n    比如这个老瞎子，蛮荒天下的外来户，却硬生生活得比主人家还逍遥。\r\n    又比如浩然天下那个臭牛鼻子。\r\n    老瞎子沙哑开口道“换那个家伙来聊还差不多，至于你们两个，再站那么高，我可就要不客气了。”\r\n    那个身上带了五把剑的“年轻人”，笑了笑。\r\n    作为年纪最轻的一位上五境剑修大妖，参加过那场惊天动地的大战，甚至还赢了剑气长城的剑仙，使得对方不得不沦为倒悬山看门人之一。\r\n    他觉得脚底下那个老瞎子确实是很厉害，却也不至于厉害到无法无天的地步。\r\n    红袍老者脸色阴晴不定，一身凶悍戾气几乎要使得四周的光阴长河都要停滞。\r\n    可最后他只是冷哼一声，转身而走。\r\n    那位战功彪炳的年轻剑仙大妖稍稍犹豫，心湖间就响起略显焦急的话语，“快走！”\r\n    蓦然之间，一股巨大的拉扯力，席卷这位剑修大妖。\r\n    剑仙大妖正要借此机会出剑，会一会那个老瞎子，却发现红袍老者怒吼一声，抓住他的肩头，使劲往天幕抛去。\r\n    然后红袍老者一挥大袖，滚出一条汹汹血河，试图打断那股已经盯上晚辈剑修的气机。\r\n    天地翻转，气机絮乱。\r\n    感受到一阵大道压肩窒息感觉的红袍老者脸色微变，使劲挥动大袖，一条条鲜血长河几乎要汇聚成一座巨湖，厉色道“老瞎子，你信不信我将你这十万大山就此毁去？！”\r\n    老瞎子停下挠腮帮的动作。\r\n    就在此时，一个威严嗓音传入这座极大的“小天地”，“够了。”\r\n    红袍老者愤愤然停下手，收起神通，鲜血长河返回大袖。\r\n    老瞎子伸手一抓，将那剑仙大妖一把拽在脚边，蹲下身，满脸惊骇的年轻大妖发现自己竟然动弹不得，矮小老人伸手从他眼眶中抠出一颗眼珠子，放入嘴中咀嚼，转头呸了一声，吐在地上，结果给那条瘦骨嶙峋的老狗流着口水，飞奔而至，一口吞下。\r\n    老瞎子站起身，用脚尖一挑，将那少了一颗眼珠子的剑仙大妖踢向空中，“这是看在你的面子上。”\r\n    天地重归寂静。\r\n    老瞎子双手负后，走向院门，看着那条老狗，嗤笑道“狗改不了吃屎。”\r\n    又开始抬手挠腮帮，转身走向山崖畔，总觉得这幅画卷上有些地方的“笔墨”，还需要删减或是增加。\r\n    就这么一直站着。\r\n    老瞎子突然皱了皱眉头，犹豫了一下，手指微动，那些再度起身的金甲傀儡重新落座。\r\n    这次的客人，是一位老人和一位年轻女子，来自剑气长城。\r\n    老瞎子对那风尘仆仆的年轻女子，露出一个连他自己都觉得别扭的笑意，恐怕谁见到了，都只会觉得阴森恐怖。\r\n    然后他转头望向那个老头子，怒道“陈清都，别来烦我！这次我谁也不帮！”\r\n    剑气长城的老大剑仙，陈清都。\r\n    陈清都问道“你还是个人吗？”\r\n    老瞎子答道“你扪心自问，我们还是人吗？”\r\n    陈清都点头道“我是。”\r\n    老瞎子沉默片刻，问道“两座天下打得再厉害，能有当年厉害？撑死了不过是将那个一，打得更加破碎而已，当年是如此，一千年一万年之后，能变到哪里去？世道还不照样是这么个鸟样？意义何在？说不定彻底掀翻了打烂了才好，重新归一。”\r\n    陈清都说道“活该你眼瞎。”\r\n    老瞎子突然笑了，“总好\r\n    过你这条替人卖命的看门狗吧。狡兔死走狗烹，一次不够，还要再尝一尝滋味？我看你们这些刑徒遗民，当初之所以落了个今日田地，就是陈清都你们这些人连累的。我在这边待了这么久，知道为什么一直不愿意往北边瞧吗，我是怕一看到你们这个天底下最大的笑话，会把我活活笑死。”\r\n    老瞎子指了指院门口那条瑟瑟发抖的老狗，“你瞧瞧你陈清都，比它好到哪里去了？”\r\n    老瞎子偏转视线，对那个年轻女子沙哑笑道“宁丫头，你可别恼，与你无关，你还是很不错的。”\r\n    宁姚默不作声。\r\n    陈清都很快就带着宁姚离去。\r\n    老瞎子轻轻叹息一声，再无心情去欣赏那幅尚未完工的山河画卷，走向院门，看到那条谄媚抬头吐舌头的老狗，老瞎子骤然间伸出一脚，重重踩在老狗的背脊上，它立即呜咽求饶，老瞎子直接将这头生命力无比顽强的远古大妖，踩断了整条脊梁骨，反正靠着那颗年轻大妖的眼珠子，它很快就可以恢复。\r\n    老瞎子嘀嘀咕咕，步入院子。\r\n    剑气长城那边的墙头上。\r\n    老大剑仙盘腿而坐，宁姚在喝酒。\r\n    陈清都淡然道“不用替我打抱不平，老瞎子才是当初最受伤的那个人，所以不是外界传闻那般，跟蛮荒天下的祖妖大战一场，输了才丢掉的双眼，而是很早之前，他自己伸手剐出的眼珠子，一颗丢在了浩然天下，一颗摔在了青冥天下。我这次去找他，为的就是想要亲耳听到他那句‘谁也不帮’，已经很好了。”\r\n    宁姚点点头。\r\n    宁姚喝过了半壶酒，转头望向老大剑仙。\r\n    陈清都气笑道“宁丫头，我不是说你，你倒是回自己家瞧去啊，这儿可陈爷爷我的地盘，哪有被你赶人的道理？”\r\n    虽然嘴上这么说，老人仍是跳下墙头，走回自己茅屋。\r\n    其实他是知道原因的，那个小子曾经在这墙头上打过拳嘛。\r\n    宁姚从袖中拿出一支卷轴，将酒壶放在一边，然后趴在墙头上，摊开那幅光阴长河走马灯，这已经是第三遍还是第四遍了？\r\n    画卷上，场景是在那个她也去过的神仙坟，一群孩子正在放纸鸢，有个黝黑干瘦的孩子，一个人远远坐在别处，显得形单影只，有同龄人放飞纸鸢的奔跑过程中，路过那个家伙身边，拽了拽纸鸢，然后蹲下身，捡起一块泥巴，狠狠丢掷过去，看到那个转身就跑的身影，手有纸鸢的高大孩子，哈哈大笑。\r\n    宁姚伸出一根手指，在那幅画卷上敲了敲，刚好戳在那个高大孩子的脑门上，她嘀嘀咕咕了一些。\r\n    她然后收回手，就这么安安静静看完这幅画卷。\r\n    咫尺物当中，其实还有不少，不过她每次都只会看一幅。\r\n    她翻转身，双手叠放在后脑勺下边，轻轻摇晃一条腿。\r\n    喜欢他，与画卷无关。\r\n    看过了一幅幅画卷，只是从喜欢，变成了更喜欢。\r\n    她宁姚，喜欢谁，与天地无关。\r\n    陈平安可以为了她，傻乎乎练习一还有小半有趣的地方没去，但是通过崔东山的闲聊，得知小师叔如今刚刚跻身练气士二境，正是需要日夜不休汲取天地灵气的关键时期，李宝瓶便打算按照家乡规矩，“余着”。\r\n    陈平安开始真正修行。\r\n    以白天特定时辰的纯正阳气，温煦脏腑寸步不前，可终究是进展缓慢。\r\n    陈平安其实在几年中，知道许多事情已经改了许多，比如不穿草鞋、换上靴子就别扭，差点会走不动路。比如穿了法袍金醴、头别玉簪子，总觉得自己就是书上说的那种沐猴而冠。又比如为了那个曾经与陆台说过的梦想，会买许多破费银子的无用之物，想要有朝一日，在龙泉郡有个家大业大的新家。\r\n    陈平安翘起腿，轻轻摇晃。\r\n    莲花小人儿鬼鬼祟祟从地底下探头探脑，一溜烟儿飞奔上台阶，最后爬到了陈平安脚背上坐着。\r\n    陈平安伸出手指竖在嘴边，示意不要说话。\r\n    自从崔东山第一次出现在青鸾国那座村庄，莲花小人儿就几乎不露面了，这是陈平安要它做的，它虽然不明白，却也照做。\r\n    只有一条胳膊的莲花小人儿伸手捂住嘴，笑着使劲点头。\r\n    陈平安晃着腿，小家伙像是在荡秋千，如果不是始终捂着嘴，它早就要咯咯笑出声了。\r\n    一看到欢快的莲花小人儿，陈平安就心境祥和了许多，那些杂念和烦忧，一扫而空。\r\n    陈平安闭上眼睛，没过多久，发现脚背一轻，转头睁眼望去，小家伙学着他躺着翘腿呢。\r\n    给陈平安发现后，它笑眯起了眼。\r\n    陈平安侧身而卧，它也有样学样。\r\n    陈平安开始摇头晃脑，看似念念有词，却不发出声音。\r\n    小家伙依葫芦画瓢，模仿陈平安。\r\n    一大一小，其实都不知道自己在念叨个什么。\r\n    陈平安并不知道。\r\n    崔东山就在小院院墙外，脑袋靠着墙壁，身体像是一座……斜坡。\r\n    崔东山知道陈平安，为何故意让莲花小人儿躲着自己。\r\n    因为在陈平安眼中，当下无忧无虑的莲花小人儿，就已经是最好的了。\r\n    他甚至都不想、也不愿意去知道莲花小人儿，是不是其实很稀罕，是不是很价值连城，是不是大有用处。\r\n    所以崔东山憋得有些难受。\r\n    因为他很想告诉陈平安，那个小家伙，真的真的很不简单。\r\n    但是崔东山不知为何，琢磨来琢磨去，虽然明知道告不告诉，在陈平安那边，最后都会是一样的结果，但是崔东山就这么思来想去，突然觉得不说就不说吧，其实也挺好的。\r\n    崔东山一想通这点后，便满脸笑意，恢复常态，脑袋往后轻轻一磕，站直身体，悄无声息地向前飘荡而去。\r\n    人生若有不快活，只因未识我先生。\r\n    崔东山当下十分快活，因为只要拿这句话去小宝瓶那边邀功，说不定以后可以少挨一次拍印章。\r\n    于是崔东山飞奔而去，到了学堂窗台外，对着红襦裙小姑娘挤眉弄眼。\r\n    结果被教书先生一声怒喝。\r\n    。\r\n\r"}]