[{"index":420,"name":"第四百二十张 山水依旧","text":"第四百二十张 山水依旧\r\n（让大家久等了。14000字章节。）\r\n    从大隋京城走回大骊龙泉郡的返乡路，陈平安无比熟稔。\r\n    依然是尽量拣选山野小路，四下无人，除了以天地桩行走，每天还会让朱敛帮着喂拳，越大越动真格，朱敛从压境在六境，到最后的七境巅峰，动静越打越大，看得裴钱忧心不已，如果师父不是穿着那件法袍金醴，在衣服上就得多花多少冤枉钱啊？第一次切磋，陈平安打了一半就喊停，原来是靴子破了道口子，只好脱了靴子，赤脚跟朱敛过招。\r\n    离开大隋边境后，陈平安就换上了草鞋，看得裴钱乐不可支，然后陈平安就也给她做了一双，小黑炭便笑不出来了，草鞋结实，上山下水其实反而比寻常靴子更加可靠，可终究磨脚，好在陈平安也没坚持让裴钱一直穿着。裴钱拿针挑破脚底水泡的时候，朱敛就在旁边说着风凉话，这一老一小，习惯了每天嘴上斗法。\r\n    陈平安当时就坐在溪涧旁，脱了草鞋，踩在水里，栈。\r\n    当陈平安再次走在这座郡城的繁华街道，没有遇上游戏人间的“潇洒”剑修。\r\n    不然陈平安不介意他们肆意伤人之时，直接一拳将其打落飞剑。\r\n    至于有无后续风波，牵连出几个山上祖师爷，陈平安不介意。\r\n    走过倒悬山和两洲版图，就会知道黄庭国之类的藩属小国，一般来说，金丹地仙已是一国仙师的执牛耳者，高不可攀。再说了，真遇上了元婴修士，陈平安不敢说一战而胜之，有朱敛这位远游境武夫压阵，还有能够吞掉一把元婴剑修本命飞剑而安然无恙的石柔，跑路总归不难。\r\n    比如那位当年一行人，借宿于黄庭国户部老侍郎隐于山林的私人宅邸，程老侍郎，著有一部享誉宝瓶洲北方文坛的《铁剑轻弹集w，是黄庭国的大儒。\r\n    那位陈平安事后得知，老侍郎其实在黄庭国历史上以不同身份、不同相貌游历世间，当时老侍郎盛情款待过偶然路过的陈平安一行人。\r\n    幽雅宅院附近有大崖，是形胜之地，游人络绎，风景奇绝。\r\n    后来崔东山泄露天机，老侍郎是一条蛰伏极久的古蜀国遗留蛟种，当初经由他这位学生亲自引荐，已经被大骊朝廷招徕为披云山林鹿书院的副山长，而老蛟的长女，便是黄庭国第一大山上门派紫阳府的开山鼻祖，幼子则是寒食江水神。其中老蛟的长女，便是一位金丹雌蛟，受限于自身资质，试图以旁门道法的修行之法，最终破开金丹瓶颈，跻身元婴，只可惜还是差了点意栈的时候，与朱敛一起转头望向大街。\r\n    一位面容冷漠的高挑女子姗姗而来，走到了陈平安他们身前，露出微笑，以字正腔圆的大骊官话说道：“陈公子，我父亲与你们大骊北岳正神魏檗是好友，如今担任林鹿书院副山长，而且当年曾经招待过陈公子，离开黄庭国之前，父亲交待过我，若是以后陈公子路过此地，我必须尽一尽地主之谊，不可怠慢。前不久，我收到了一封从披云山寄来的家书，故而在附近一带等候已久，若是这些窥探，冒犯了陈公子，还希望见谅。在这里，我诚心恳请陈公子去我那紫阳府做客几日。”\r\n    陈平安问道：“因为着急赶路，如果我今天婉拒了前辈，会不会给前辈带来麻烦？”\r\n    正是老蛟长女、以及紫阳府开山老祖的高挑女子笑道：“自然不会，不过我是真希望陈公子能够在紫阳府逗留一两天，那边风景还不错，一些个山头特产，还算拿得出手，若是陈公子不答应，我不会被父亲和山岳正神责骂，可若是陈公子愿意给这个面子，我肯定能够被赏罚分明的父亲，与魏正神记住这点小小的功劳。”\r\n    陈平安稍作犹豫，点头笑道：“好吧，那我们就叨扰前辈一两天？”\r\n    上古蜀国蛟龙之属遗种的高挑女子，取出一只小如女子手指的核雕小舟，往地上一丢，水雾弥漫间，蓦然变出一艘雕栏画栋的袖珍楼船，高三层，乘坐四五十人不在话下，好在在抛掷这枚核雕法宝之际，女子已经默默挥袖，将街上行人轻飘飘扯到街道两旁。\r\n    与此同时，她从袖中捻出一叠色彩不一的符纸，松手后，符纸飘落在地，出现了一位位亭亭玉立、姿容秀美的少女，顾盼生辉，根本认不出她们片刻之前还是一叠符箓纸人。\r\n    她们手脚伶俐，迅速从楼船上搬出一条登船木板。\r\n    高挑女子笑道：“请公子登船。”\r\n    裴钱看得目不转睛，觉得以后自己也要有楼船和符纸这么两件宝贝，砸锅卖铁也要买到手，因为实在是太有面子了！\r\n    陈平安拍了拍裴钱脑袋，带着她跟随那位高挑女修，一起登船。\r\n    在众目睽睽之下，楼船缓缓升空，御风远游，速度极快，转瞬十数里。\r\n    站在这艘紫阳府老祖宗的仙家渡船上，脚底下就是那条蜿蜒近千里的御江。\r\n    陈平安站在栏杆旁，跟裴钱一起眺望地面上风景如画的山山水水。\r\n    陈平安没来由想起了家乡，以及去往龙泉郡一路上的郡县、小镇集市，那些陈平安走过了就被牢牢记在心头的高山秀水。\r\n    又想起了一些家乡的人。\r\n    当时跟随学塾马夫子一起离开骊珠洞天的同窗当中，李槐和林守一最终还是跟上了陈平安和李槐。\r\n    董水井和石春嘉一个选择留在家乡，一个跟随家族迁往了大骊京城。\r\n    其实陈平安对他们观感也很好，一个性情淳朴，大概是出身相似的缘故，当年最让陈平安心生亲近，一个扎着羊角辫子，活泼可爱，瞧着就灵秀聪慧。\r\n    陈平安不觉得他们的选择就是错的。\r\n    陈平安内心深处，希望家乡的山水依旧，不管是董水井、石春嘉这样留在家乡的，或是刘羡阳、顾璨和赵繇这样已经远离家乡的，他们心扉间，依然是故乡的青山绿水。\r\n    当然，在这次返乡路上，陈平安还要去一趟那座悬挂秀水高风的嫁衣女鬼府邸。\r\n    当年憋在肚子里的一些话，得与她讲一讲。\r\n    ————\r\n    暮色里，董水井给馄饨铺子挂上打烊的牌子，却没有着急关上店铺门板，做生意久了，就会知道，总有些上山时与铺子，约好了下山再来买碗馄饨的香客，会慢上一时半刻，所以董水井哪怕挂了打烊的木牌，也会等上半个时辰左右，不过董水井不会让店里新招的两个伙计跟他一起等着，到时候有客人登门，便是董水井亲自下厨，两个贫苦出身的店里伙计，便是要想着陪着掌柜同甘共苦，董水井也不让。\r\n    董水井的馄饨铺子，名气越大越大，许多龙泉郡新建郡城的有钱人，都邀请董水井去郡城那边多开两家铺子，只是董水井一一婉拒。\r\n    除了这座山顶有山神庙的半山腰馄饨铺子，董水井当年凭借卖出小镇其中一栋祖宅的大笔银子，早早在新郡城那边买了半条街的宅子，除了留下一栋宅院，其余都租了出去。\r\n    董水井还是最早一拨四处捡漏的当地人，两座祖宅的街坊邻居中，有不少小镇土生土长的孤寡老人，性子执拗，哪怕外人出天价购买他们的祖传物件，仍是死活不卖，说是晚上能够住银子堆里啊，还是死后塞满棺材就能带到下辈子啊？那些山上的仙家子弟耐着性子，与\r\n    那堆指不定几年后就是泥土里一堆白骨的老家伙们磨嘴皮子，只觉得不可理喻，可又不敢强买，只得带着大笔神仙钱失望而归。\r\n    可董水井登门后，不知是老人们对这个看着长大的年轻人念旧情，还是董水井巧舌如簧，总之老人们以远远低于外乡人买家的价格，半卖半送给了董水井，董水井跑了几趟牛角山包袱斋，又是一笔不可估量的进账，加上他自己辛勤上山下水的一点意外收获，董水井分别找到了陆续光临过馄饨铺子的吴太守、袁县令和曹督造，无声无息地买下诸多地皮，不知不觉，董水井就成为了龙泉新郡城屈指可数的富贵大户，隐隐约约，在龙泉郡的山上，就有了董半城这么个吓人的说法。\r\n    今天董水井与两位年轻伙计聊完了家长里短，在两人离去后，已经长成为高大青年的店掌柜，独自留在店铺里边，给自己做了碗热腾腾的馄饨，算是犒劳自己。暮色降临，秋意愈浓，董水井吃过馄饨收拾好碗筷，来到铺子外边，看了眼去往山上的那条烧香神道，没看见香客身影，就打算关了铺子，不曾想山上没有返家的香客，山下倒是走来一位身穿儒衫的年轻公子哥，董水井与他相熟，便笑着领进门，又做了碗馄饨，再端上一壶自酿米酒，两人从头到尾，故意都用龙泉方言交谈，董水井说的慢，因为怕对方听不明白。\r\n    客人是个怪人，叫高煊，自称是来披云山林鹿书院求学的外乡游子，大骊官话说得不太顺畅，却还要跟董水井学龙泉方言。\r\n    等高煊吃完馄饨，董水井倒了两碗米酒，米酒想要甘醇，水和糯米是关键，而龙泉郡不缺好水，糯米则是董水井跟那位姓曹的窑务督造官讨要，从大骊一处鱼米之乡运来龙泉，远远低于市价，在龙泉郡城那边于是出现了一家规模不小的米酒酿造处，如今已经开始远销大骊京畿，暂时还算不得日进斗金，可前景与钱景都还算不错，大骊京畿酒楼坊间已经逐渐认可了龙泉米酒，加上骊珠洞天的存在与种种神仙传闻，更添酒香，其中米酒销路一事，董水井是求了袁县令，这桩薄利多销的买卖，涉及到了吴鸢的点头、袁县令的打开京畿大门，以及曹督造的糯米转运。\r\n    郡守吴鸢，袁县令与曹督造，三人当中，吴鸢品秩最高，虽然正四品的郡守官位，还不算名副其实的封疆大吏，可是作为大骊现任太守中最年轻之人，吴鸢是大骊朝廷不太愿意小觑的存在，毕竟吴鸢的授业先生，正是大骊国师崔瀺。只可惜如今吴鸢升了官后，口碑反而比起离京前差了许多，因为据说在龙泉尚未由县升郡期间，这位被国师寄予厚望送到此地的吴县令，给那些地方大族排挤得很是欲仙欲死，磕磕碰碰，碰了一鼻子灰。\r\n    可是人家吴鸢有个好先生，旁人羡慕不来的。\r\n    不过吴鸢在大骊京城朝廷，已经是个不小的笑话。\r\n    反而是后两位，袁县令和曹督造，更被大骊官场看好。不单单是两位年轻俊彦是两大上柱国姓氏的嫡系子弟，在于两人在龙泉郡，在各自领域风生水起。袁县令担负着一部分西边山头仙家洞府的建造，神仙坟与老瓷山的文武庙顺利开工与完工，也是他的功劳，留在龙泉郡的大姓豪族，不认吴鸢这个太守，却愿意认这个官帽子更小的县令。\r\n    至于曹督造所在的窑务督造官署，明面上是管着那些龙窑烧造宫廷御用瓷器的清水衙门，实则肩负着监督所有龙泉郡山上势力的秘密任务。\r\n    而袁、曹两个大骊最尊贵的姓氏，势同水火，大骊铁骑南下分兵三路，其中两路铁骑的幕后，就分别站着两大上柱国姓氏的身影。\r\n    董水井能够通过一桩不起眼的小买卖，同时拉拢到三人，不能不说是一桩“误打误撞”的壮举。\r\n    事实上这米酒买卖，是董水井的想法不假，可具体谋划，一个个环环相扣的步骤，却是另有人为董水井出谋划策。\r\n    董水井事后询问那人，为何袁县令和曹督造这般出身煊赫的世家子弟，一样不拒绝这点蝇头小利，比如去年末三家分红，董水井挣了七万两银子，袁曹两人相加不过十四万两白银，相较于市井商贾，可算暴利，未来分红，也确实会稳步递增，可董水井知晓袁曹两姓的大致家业后，委实是想不明白。\r\n    那人便告诉董水井，天底下的买卖，除了分大小、贵贱，也分脏钱买卖和干净营生。\r\n    在一些杀头的买卖挣着了大钱，是本事，在干干净净的小买卖里边，挣到了细水流长的银子，也是能耐。何况许多小买卖，做到了极致，那就有机会成为一条真正的钱路，成为能够夯实豪阀底蕴的，他吴鸢哪敢当真，世事复杂，只要出了稍大的纰漏，大骊朝廷与龙泉剑宗的香火情，岂会不出现折损？宋氏那么多心血，一旦付诸流水，整个大骊，恐怕就只有先生崔瀺能够承担下来。\r\n    所以吴鸢也没有含糊，说他必须上报礼部。\r\n    阮邛点头道：“可以，太守大人尽早给我答复就是了。”\r\n    然后阮邛问道：“我想要在卢氏遗民刑徒当中，挑选几人作为剑宗记名弟子，你可以一并上报给朝廷，看看能否答应，万一与那几拨粘杆郎发生冲突，你们也好有个心理准备。”\r\n    吴鸢苦笑道：“好的。”\r\n    说完了正事，阮邛来去如风，毫不拖泥带水。\r\n    留下一个愁眉苦脸的吴太守，酝酿着措辞，该如何跟朝廷落笔说这两件事。\r\n    大骊朝廷在国师崔瀺手上，打造了一个极为隐蔽的地下机构，其中所有相关人员，一律被称为粘杆郎，每次奉命离京，三人一伙，钦天监一人，相师一人，阴阳家术士一人，负责为大骊搜罗地方上所有适合修道的良材美玉。\r\n    一旦被粘杆郎相中，哪怕是被练气士早就选中、却暂时没有带上山的人选，一律必须为粘杆郎让道。\r\n    大概这也是粘杆郎这个名称的由来。\r\n    崔瀺成为国师、大骊国势兴盛后，历史上不是因为此事而大打出手，只是数次之后，大骊谱牒仙师和山泽野修就消停了，因为那头绣虎无一例外，为粘杆郎撑腰到底。\r\n    一位元婴坐镇的仙家府邸，一位老金丹已经考验了某位山下少年长达六年之久，潜心雕琢那块璞玉，准备收为继承衣钵的嫡传弟子，结果被一伙路过的粘杆郎发现了是棵好苗子，老金丹遇上了蛮横不讲理的粘杆郎，气得咬牙切齿，老金丹甚至愿意交出一大笔神仙钱，粘杆郎只是执意要带走那位少年。\r\n    双方争执不休，最终引发了一场恶战，粘杆郎被当场击杀两人，逃遁一人。\r\n    照理说，老金丹的所作所为，合乎情理，而且已经足够给大骊朝廷面子，再者，老金丹修士所在山头，是大骊屈指可数的仙家洞府。\r\n    可到头来，仍是被足足六千大骊铁骑围山，近百位武秘书郎，加上数百架无比昂贵珍稀的墨家机关，以及百余人被刑部衙门招徕的练气士、纯粹武夫。\r\n    美其名曰演武！\r\n    战事惨烈，大骊甚至出动了大骊那尊北岳正神。\r\n    最后那座曾是大骊北方边境上最大的仙家门派，给打得等于削掉了半座山头，元气大伤，沦为二流垫底的势力，其中元婴老祖战死，老金丹修士被大骊武将亲手割掉头颅，再让一位剑修随身携带着那颗死不瞑目的干瘪头颅，“传首”边境诸多山头。\r\n    在那之后，大骊国境内的山上神仙，气焰收敛了许多，便是一些早就依附大骊朝廷的骄横势力，也开始对门内嫡传弟子叮嘱一番。\r\n    据说那次战事落幕后，很少离开京城的国师绣虎，出现在了那座山头之巅，却没有对山上残余“逆贼”痛下杀手，只是让人立起了一块石碑，说是以后用得着。\r\n    如今那块山顶石碑，依旧空白无字，不知是国师大人忘了这桩陈年旧事，还是时机未到。\r\n    ————\r\n    一座大骊北境上有仙家洞府扎根多年的高山之巅，有位登山没多久的儒衫老者，站在一块没有刻字的空白石碑旁，伸手按住石碑上边，转头望向南边。\r\n    山顶，就只有老人一个，没有任何人陪同。\r\n    所有经历过当年那场血腥屠杀的仙家门派老一辈，都战战兢兢汇聚在距离山顶不算太远的地带。\r\n    至于后来山门新收的年轻弟子们，更是一个个被严令不得离开各自府邸屋舍，谁敢擅自走动，直接打断长生桥，丢下山脚！\r\n    这座大骊北方曾经无比高高在上的所有门派老人，此刻面面相觑，都看出对方眼中的忧惧和无奈，唯恐那位大骊国师，毫无征兆地一声令下，就来了个秋后算账，将好不容易恢复一点生气的山头，给斩草除根！\r\n    面容肃穆的绣虎崔瀺，突然微笑玩味道：“你陈平安不是喜欢讲道理吗，这次我就看看你还能不能讲。”\r\n\r"}]