[{"index":424,"name":"第四百二十四章 御剑而去云海中","text":"第四百二十四章 御剑而去云海中\r\n拂晓时分，陈平安一行人收拾好包裹行李，准备离开紫阳府。\r\n    府主黄楮与两位龙门境老神仙亲自相送，一直送到了铁券河畔，积香庙河神早已备好了一艘渡船，要先沿河而下一道：“你觉得世间出现过最强大的存在，是什么？”\r\n    吴懿怯生生道：“三教祖师爷？还有那些不愿现世的十四境大佬？前者只要身在自己的某座天地，就是老天爷一般了，至于后者，反正已经脱离境界高低这种范畴，一样具备种种匪夷所思的神通仙法……”\r\n    老人不置可否，随手指向铁券河一个方位，笑道：“积香庙，更远些的白鹄江水神府，再远一点，你弟弟的寒食江府邸，以及周边的山水神灵祠庙，有什么共同点？罢了，我还是直接说了，就你这脑子，等到你给出答案，纯属浪费我的灵气积蓄，共同点就是这些世人眼中的山水神祇，只要有了祠庙，就得以塑造金身，任你之前的修道资质再差，都成了拥有金身的神灵，可谓一步登天，之后需要修行吗？不过是吃香火罢了，吃得越多，境界就越高，金身腐朽的速度就越慢，这与练气士的修行，是两条大道，所以这就叫神仙有别。回过头来，再说那个还字，懂了吗？”\r\n    吴懿摇头道：“还是不太懂。”\r\n    老人感慨道：“你哪天要是销声匿迹了，肯定是蠢死的。知道同样是为了跻身元婴，你弟弟比你更加对自己心狠，舍弃蛟龙遗种的诸多本命神通，直接让自己成为束手束脚的一江水神吗？”\r\n    吴懿眼睛一亮，“我们想要‘还’元婴，就要成为神祇？”\r\n    老人用一种可怜眼神看着这个女儿，有些意兴阑珊，实在是朽木不可雕，“你弟弟的方向是对的，只是走过头了，结果彻底断了蛟龙之属的大道，所以我对他已经死心，不然不会跟你说这些，你钻研旁门道法，借他山之石可以攻玉，也是对的，只是尚且不得正法，走得还不够远，可好歹你还有一线机会。”\r\n    老人伸出一根手指敲了敲栏杆，“不是两头，就在这儿，神人之间，才是最契合蛟龙之属的根本大道，这便是一万年前我们的祖宗家法，那会儿蛟龙管着天下的五湖四海、江渎溪涧，一切有水之处，皆是我们的疆域，只是你弟弟聪明反被聪明误，误以为远古时代的正统神道‘封正’，与如今的朝廷敕封差不多，这就不可救药了，让他走上了那条歧路。只是如今天地规矩变了，对我们影响极大，因为当年那场血腥变故，我们被无形的大道所厌恶，所以跻身元婴就变得极其困难……”\r\n    吴懿终于忍不住问道：“父亲，你也没说到底如何才能修成元婴啊，你就与女儿直说了！”\r\n    老人笑了笑，反问道：“你我是父女，是不是就觉得你修道，我传道，是天经地义的事情？”\r\n    吴懿顿时如临大敌，觉得接下来自己要要苦头吃了。\r\n    果然，老人冷笑道：“父慈子孝，这种想法，是儒家教你的，可不是为父教你的。为父可从来不奢望子孙的恭顺和孝敬，这一点，你应该比那些在为父肚子里的兄弟姐妹更清楚？那么你该如何当个女儿才对？”\r\n    吴懿脸色惨白。\r\n    老人咧嘴，露出些许雪白牙齿，“法，满是哀求道：“父亲，若是我能够跻身元婴，岂不是可以为父亲做更多事情？”\r\n    老人却已经收起小舟，撤掉小天地神通，一闪而逝，返回大骊披云山。\r\n    只留下一个满怀惆怅和忧惧的吴懿。\r\n    百年光阴。\r\n    是那凡夫俗子梦寐以求的高寿，可在她吴懿看来，算得了什么？\r\n    积香庙水神一路上殷勤得过分，让陈平安只好搬出朱敛来挡灾。\r\n    很快朱敛就与那位铁券河水神称兄道弟起来，到了渡口的时候，两人依依不舍告别，河神喊朱敛为大哥，已经喊得无比熟稔和诚挚。\r\n    河神驾驭渡船\r\n    返回，陈平安和朱敛一起收回视线，陈平安笑问道：“聊了什么，聊得这么投缘。”\r\n    朱敛嘿嘿笑道：“男人还能聊什么，女子呗，聊了那萧鸾夫人半路。”\r\n    陈平安便懒得再说什么。\r\n    朱敛突然一脸羞赧道：“少爷，以后再遇上江湖险恶的场景，能不能让老奴代劳分忧？老奴也算是个老江湖，最不怕风里来浪里去了，萧鸾夫人这般的山水神祇，老奴倒不敢奢望手到擒来，可只要放开了手脚，拿出看家本事，从指甲缝里抠出丁点儿的当年风流，萧鸾夫人身边的婢女，还有紫阳府那些年轻女修，最多三天……”\r\n    陈平安赶紧打断了朱敛的言语，毕竟裴钱还在身边呢，这个丫头年纪不大，对于这些言语，特别记得住，比读书上心多了。\r\n    朱敛还不愿死心，念叨道：“少爷，一方水土养育一方人，龙泉郡家乡那儿，肯定美女如云？”\r\n    陈平安想了想，摇头道：“就容貌而言，好像跟寻常市井小镇没啥两样。”\r\n    朱敛哀叹道：“美中不足啊。”\r\n    不过朱敛很快说道：“老奴斗胆擅自与那位河神老弟聊了些孙登先的事情，估计以后孙登先即便在黄庭国遇到了些麻烦，只要给这位善于钻研的河神老弟听到了，说不定可以帮上孙登先的忙，只是少爷也做好准备，就是隔着千山万水，积香庙河神少不得都要跟少爷邀功的。”\r\n    陈平安朝朱敛伸出大拇指，“这件事，做得漂亮。”\r\n    朱敛好奇问道：“少爷为何如此仰慕孙登先？”\r\n    陈平安毫不犹豫道：“因为人家是大侠啊。我们行走江湖，不去仰慕大侠，难道还崇拜采花贼啊。”\r\n    朱敛一本正经道：“少爷，我朱敛可不是采花贼！我辈名士风流……”\r\n    陈平安一句话打发了朱敛，“你可拉倒你。”\r\n    裴钱摇头晃脑，学着陈平安的语气火上加油，“你可拉倒你。”\r\n    朱敛做了个抬脚动作，吓得裴钱赶紧跑远。\r\n    陈平安跟第一次游历大隋返回家乡，一样没有拣选野夫关作为入境路线。\r\n    又到了那座黄庭国边境的风雅县，到了这里，就意味着距离龙泉郡不过六百里。\r\n    再往前，就要路过很长一段山崖栈道，那次身边跟着青衣小童和粉裙女童，那次风雪呼啸当中，陈平安停步燃起篝火之时，还偶遇了一对凑巧路过的主仆。\r\n    陈平安越琢磨越觉得那名神色温和、气质从容的男子，应该是一位挺高的高人。\r\n    过了风雅县，暮色中一行人来到那条熟悉的栈道。\r\n    陈平安挑了个宽敞位置，打算夜宿于此，叮嘱裴钱练习疯魔剑法的时候，别太靠近栈道边缘。\r\n    裴钱好奇问道：“老厨子反正会飞唉，我就算不小心摔下去，他能救我？”\r\n    陈平安随口道：“想要御风远游，可以直接让朱敛帮你，但练剑的时候还是要小心，是两回事。”\r\n    裴钱哦了一声。\r\n    裴钱手持行山杖，开始打天打地打妖魔鬼怪。\r\n    次次看得朱敛辣眼睛。\r\n    石柔倒是挺喜欢看裴钱瞎胡闹的，就坐在一块石头上，欣赏裴钱的剑术。\r\n    好一番勤学苦练，练出了一身大汗，裴钱放下行山杖，将师父的竹箱横放着，当做书桌，拿出自己的家当后，趁着夕阳西下的最后一点余晖映照，蹲在那边开始抄书。\r\n    抄完书，朱敛也已煮熟米饭，石柔和裴钱拿出碗筷，朱敛则拿出两只酒杯，陈平安从养剑葫倒出那老蛟垂涎酒，两人偶尔就会这般小酌。\r\n    裴钱拿出风卷云涌的气魄，早早吃完一大碗米饭，陈平安和朱敛才刚开始喝第二杯酒，她笑眯眯询问陈平安，“师父，我能瞅瞅那只紫檀小箱子不，万一里边的东西丢了，咱们还能早点原路返回找一找哩。”\r\n    陈平安哧溜一口醇酒，笑道：“自己看去。”\r\n    裴钱便从竹箱里边拿出漂漂亮亮的小木箱，抱着它盘腿坐在陈平安身边，打开后，一件件清点过去，拇指大小却很沉的铁块，一件折叠起来、还没有二两重的青色衣衫，一摞画着美人的符纸，翻来覆去，生怕它们长脚跑掉的仔细模样，裴钱突然惶恐道：“师父师父，那颗梅子核不见了唉！怎么办怎么办，要不要我马上去路上找找看？”\r\n    朱敛翻了个白眼。\r\n    石柔忍俊不禁，你这丫头骗人的时候，能不能把眼睛里头的笑意藏好？\r\n    陈平安哦了一声，“没关系，如今师父有钱，丢了就丢了。”\r\n    裴钱嘿一声，翻转手腕，一下摊开手掌，“师父，开不开心，咱们刚才都觉得它给丢了，对，那么现在咱们就等于多出了一颗梅核哦。”\r\n    陈平安笑着点头。\r\n    裴钱哈哈笑道：“师父，你很傻乎乎唉，它本来就没丢嘛，你这都看不出来哩。”\r\n    陈平安在裴钱额头屈指一弹。\r\n    裴钱纹丝不动，做了一个气沉丹田的动作，“半点不疼！”\r\n    朱敛已经忍无可忍，凌空一弹指。\r\n    疼得裴钱以迅雷不及掩耳之势，先将梅子核放回小箱子，弯腰赶紧放在一旁，然后双手抱住额头，哇哇大哭起来。\r\n    陈平安笑得合不拢嘴。\r\n    一看到连师父都不心疼她，从手指缝隙偷看师父的裴钱，哭得更厉害了。\r\n    陈平安只得赶紧收起笑容，问道：“想不想看师父御剑远游？”\r\n    裴钱嘴角向下，委屈道：“不想。”\r\n    陈平安只是微笑。\r\n    裴钱蓦然灿烂笑起来，“想得很哩。”\r\n    陈平安便摘下背后那把半仙兵剑仙，却没有拔剑出鞘，站起身后，面朝山崖外，随后一丢而出。\r\n    陈平安快步向前，一拍养剑葫，一掠而出，踩在那把长剑之上，呼啸远去。\r\n    裴钱张大嘴巴，赶紧起身，跑到山崖畔，瞪着眼睛，望向那个御剑的潇洒背影。\r\n    朱敛和石柔自然知道谜底，飞剑初一和十五藏在了那把剑仙的下边。\r\n    裴钱扯开嗓子喊道：“师父，别飞太远啊。”\r\n    山风里，陈平安微微屈膝，踩着那把剑仙，与两把飞剑心意相通，剑仙剑鞘顶端倾斜向上，骤然拔高而去，陈平安与脚下长剑破开一层云海，不由自主地悬停静止，脚下就是余晖中的金色云海，一望无垠。\r\n    天地之间有大美而不言。\r\n    陈平安才发现原自己御剑游历，眼中所见，与那乘坐仙家渡船俯瞰云海，是截然不同的风光和感受。\r\n    陈平安看了许久的云海，随着大日西沉如坠海中，余晖也随之渐渐退散，最后陈平安站在长剑上，闭上眼睛，屏气凝神，练习剑炉立桩。\r\n    陈平安收起剑炉桩，刹那之间，心中一动，喃喃道：“是曹慈又破境了？”\r\n\r"}]