[{"index":427,"name":"第四百二十七章 人生不是书上的故事","text":"第四百二十七章 人生不是书上的故事\r\n\r\n（有些晚了，9000字章节，不算入4号的更新。）\r\n\r\n    空中飞鹰盘旋，枯枝上乌鸦嘶叫。\r\n\r\n    原本平整宽阔的官道，早已支离破碎，一支车队，颠簸不已。\r\n\r\n    石毫国作为朱荧王朝最大的藩属国，位于王朝的西北方向，以沃野千里、出产丰富著称于宝瓶洲中部，一直是朱荧王朝的大粮仓。同样是王朝藩属，石毫国与那大隋藩属的黄庭国，有着截然不同的选择，石毫国从皇帝、庙堂重臣到绝大多数边军将领，选择跟一支大骊铁骑大军硬碰硬。\r\n\r\n    战火蔓延整个石毫国，今年开春以来，在整个京城以北地带，打得异常惨烈，如今石毫国京城已经深陷重围。\r\n\r\n    不但是石毫国百姓，就连附近几个兵力远逊色于石毫国的藩属小国，都人心惶惶，当然不乏有所谓的聪明之人，早早依附投诚大骊宋氏，在隔岸观火，等着看笑话，希望所向披靡的大骊铁骑能够干脆来个屠城，将那群愚忠于朱荧王朝的石毫国一干忠烈，全部宰了，说不定还能念他们的好，兵不血刃，在他们的帮忙下，就顺利拿下了一座座武库、财库丝毫不动的高大城池。\r\n\r\n    磕磕碰碰的路途，让不少这支车队的车夫叫苦不迭，就连许多背负长弓、腰挎长刀的精壮汉子，都快给颠散了骨头架子，一个个萎靡不振，强自振作精神，眼神巡视四方，以免有流寇劫掠，这些七八十骑弓马熟谙的青壮汉子，几乎人人身上带着血腥气味，可见这一路南下，在兵荒马乱的世道，走得并不轻松。\r\n\r\n    真是脑袋拴在裤腰带上挣银子，说句不夸张的，撒泼尿的功夫，就可能把脑袋不小心掉在地上。\r\n\r\n    期间最凶险的一场堵截，不是那些落草为寇的难民，竟是一支三百骑假扮马贼的石毫国官兵，将他们这支商队当做了一块大肥肉，那一场厮杀，早早签下生死状的商队护卫，死伤了将近半数，如果不是雇主当中，竟然藏着一位不显山不露水的山上神仙，连人带货物，早给那伙官兵给包了饺子。\r\n\r\n    这支车队需要穿过石毫国腹地，到达南方边境，去往那座被世俗王朝视为龙潭虎穴的书简湖。车队拿了一大笔银子，也只敢在边境关隘停步，不然银子再多，也不愿意往南边多走一步，好在那十数位外乡商贾答应了，允许车队护卫在边境千鸟关掉头返回，之后这拨商贾是生是死，是在书简湖那边攫取暴利，还是直接死在半路，让劫匪过个好年，反正都不用车队负责。\r\n\r\n    这一路走下来，真是人间炼狱修罗场。\r\n\r\n    饿殍千里，不再是读书人在书上惊鸿一瞥的说法。\r\n\r\n    车队在沿途路边，经常会遇到一些哭喊连天的茅草店铺，不断有成人在贩卖两脚羊，一开始有人不忍心亲自将子女送往砧板，交给那些屠夫，便想了个折中的法子，父母之间，先交换面瘦肌黄的子女，再卖于店家。\r\n\r\n    许多饿疯了的流亡难民，成群结队，像行尸走肉和野鬼幽灵一般，游荡在石毫国大地之上，只要遇到了可能有食物的地方，蜂拥而上，石毫国各地烽燧、驿站，一些地方上豪横家族打造的土木堡，都沾染了鲜血，以及来一些不及收拾的尸体。车队曾经经过一座拥有五百同族青壮护卫的大堡，以重金购买了少量食物，一个胆大的精悍少年，眼红艳羡一位商队护卫的那张硬弓，就套近乎，指着城堡外木栅栏那边，一排用来示威的干瘪头颅，少年蹲在地上，当时对一位车队扈从笑嘻嘻说了句，夏天最麻烦，招蚊蝇，容易瘟疫，可只要到了冬天，下了雪，可以省去不少麻烦。说完后，少年抓起一块石子，砸向木栅栏，精准击中一颗头颅，拍拍手，瞥了眼目露赞赏神色的商队扈从，少年颇为得意。\r\n\r\n    当时一个身穿青衣、扎马尾辫的年轻女子，让那少年心动不已，之所以与商队扈从聊这些，做这些，无非是少年想要在那位好看的姐姐眼前，表现表现自己。\r\n\r\n    只可惜那位青衣姐姐从头到尾都没瞧他，这让少年很失落，也很失望，若是这般美貌若祠庙壁画仙子的女子，出现在来这边寻死的难民队伍当中，该多好？那她肯定能活下来，他又是族长的嫡长孙，哪怕不是第一个轮到他，总归能有轮到自己的那天。不过少年也知道，难民当中，可没有这般水灵的女子了，偶有些妇人，多是黝黑黝黑，一个个皮包骨头，瘦得跟饿死鬼似的，皮肤还粗糙不已，太难看了。\r\n\r\n    那个青衣姐姐身边，还站着个岁数稍大的女子，背着把剑，不过姿色就差太多了，尤其是身材，一个天一个地，若是后者单独出现，少年也会心动，只是当她们站在一起，少年眼里便没有了后者。\r\n\r\n    商队继续南下。\r\n\r\n    经常会有流民拿着削尖的木棍拦路，聪明一些的，或者说是还没真正饿到绝路上的，会要求商队拿出些食物，他们就放行。\r\n\r\n    商队当然懒得理睬，只管前行，一般来说，只要当他们抽刀和摘下一张张硬弓，难民自会吓得鸟兽散。\r\n\r\n    也有一些难民，红着眼睛只管往前冲，打算哄抢一番，商队护卫扈从本就是江湖武夫出身，又不是石毫国人氏，一路南下，早已麻木，队伍里又死了那么多兄弟朋友，内心深处，还巴不得有人冲上来给他们解解恨，所以精悍骑队如渔，手起刀落，或是比拼箭术，以射中眼眶者最佳，射穿脖颈次之，射透心口再次之，若是只能射中腹部、腿脚，那可是要惹来讥讽和笑话的。\r\n\r\n    这次雇佣护卫和车队的商贾，人数不多，十来个人。\r\n\r\n    除了那位极少露面的青衣马尾辫女子，以及她身边一个失去右手大拇指的背剑女子，还有一位不苟言笑的黑袍青年，这三人好像是一伙的，平时车队停马修整，或是野外露营，相对比较抱团。\r\n\r\n    此外这拨要钱不要命的商贾主事人，是一个身穿青衫长褂的老人，据说姓宋，护卫们都喜欢称呼为宋夫子。宋夫子有两位扈从，一个斜背乌黑长棍，一个不带兵器，一看就是地道的江湖中人，两人年岁与宋夫子差不多。此外，还有三位哪怕脸上带笑依旧给人眼神冰冷感觉的男女，年龄悬殊，妇人姿色平庸，其余两人是爷孙俩。\r\n\r\n    给扈从们的感觉，就是这拨商贾，除了宋夫子，其余都架子大，不爱说话。\r\n\r\n    这天夜里，歇脚于一座已经荒废、胥吏逃散的破败驿站，物件早已被收刮一空。\r\n\r\n    青衣马尾辫女子，蹲在驿站外一堵倒塌大半的泥土墙头上。\r\n\r\n    与她形影不离的那个背剑女子，站在墙下，轻声道：“大师姐，再有大半个月的路程，就可以过关进入书简湖地界了。”\r\n\r\n    青衣女子有些心不在焉，嗯了一声。\r\n\r\n    那位宋夫子缓缓走出驿馆，轻轻一脚踹了个蹲坐门槛上的同行少年，然后单独来到墙壁附近，负剑女子立即以大骊官话恭声行礼道：“见过宋郎中。”\r\n\r\n    老人笑着点头，“徐姑娘还是这般客气，过于见外了。”\r\n\r\n    此郎中并非药铺郎中。\r\n\r\n    这位气态儒雅的青衫老人，是大骊礼部祠祭清吏司的主事郎中。\r\n\r\n    这个位置，黄庭国石毫国这些藩属小国，属于比较大一点的芝麻官，光是礼部衙门，上头就有侍郎，再上头还有尚书，说不定哪天就要被品秩相当的辅官，员外郎给抢了位置。可在大骊，这就是一个极其关键的位置，是大骊王朝最有权柄的三位郎中之一，位不算高，从五品，权极其重。除了名义上一位祠祭清吏司郎中该有的职责，还掌管着一国山水正神的评定考核、以及举荐权。\r\n\r\n    大骊一直不设立江水正神与祠庙的冲澹江，突然多出一位名叫李锦的江水精怪，从一个原本在红烛镇开书铺的掌柜，一跃成为江神，据说就是走了这位郎中的门路，得以鲤鱼跳龙门，一举登上神台高位，享受各路香火。\r\n\r\n    而两位女子，正是离开龙泉剑宗下山游历的阮秀，徐小桥。\r\n\r\n    至于为何要离开大骊王朝如此之远，就连徐小桥和董谷都觉得很意外，至于他们的大师姐阮秀，就全然无所谓了。\r\n\r\n    徐小桥见宋郎中像是有事相商的样子，就主动离开。\r\n\r\n    宋郎中走到墙头上，盘腿而坐，微笑道：“我要感谢阮姑娘的大度。”\r\n\r\n    阮秀收起一只帕巾，藏入袖中，摇摇头，含糊不清道：“不用。”\r\n\r\n    宋郎中笑问道：“冒昧问一下，阮姑娘是不在意，还是在容忍？”\r\n\r\n    阮秀问道：“有区别吗？”\r\n\r\n    老人点点头，正色道：“若是前者，我就不多此一举了，毕竟我这么个老头子，也有过少年爱慕的岁月，晓得李牧玺那般大小的毛头小子，很难不动心人倒了一杯茶。\r\n\r\n    那人也没有立即想走的念头，一个想着能否再卖出那把大仿渠黄，一个想着从老掌柜嘴里听到一些更深的书简湖事情，就这么喝着茶，闲聊起来。\r\n\r\n    男人知道了很多老车夫不曾听闻的内幕。\r\n\r\n    书简湖是山泽野修的世外桃源，聪明人会很混得开，蠢人就会格外凄惨，在这里，修士没有好坏之分，只有修为高低之别，算计深浅之别。\r\n\r\n    商贸繁华，店铺林立，无奇不有。\r\n\r\n    在别处走投无路的，或是落难的，在此往往都能够找到栖身之所，当然，想要舒心痛快，就别奢望了。可只要手里有猪头，再找对了庙，此后便活命不难。之后混得如何，各凭本事，依附大的山头，出钱出力的帮闲，也是一条出路，书简湖历史上，不是没有多年忍辱负重、最终崛起成为一方霸主的枭雄。\r\n\r\n    店铺门外，光阴悠悠。\r\n\r\n    店铺内，老人谈兴颇浓。\r\n\r\n    曾有一位谱牒仙师的元婴修士，与一位金丹剑修联手，可能是觉得在整个宝瓶洲都可以横着走了，大摇大摆，在书简湖一座大岛上摆下宴席，广发英雄帖，邀请书简湖所有地仙与龙门境修士，扬言要结束书简湖群龙无首的纷乱格局，要当那号令群雄的江湖君主。\r\n\r\n    宴席上，三十余位到场的书简湖岛主，没有一人提出异议，不是拍手叫好，拼命附和，就是掏心窝子拍马屁，说书简湖早就该有个能够服众的大人物，省得没个规矩王法，也有一些沉默不语的岛主。结果宴席散去，就已经有人偷偷留在岛上，开始递出投名状，出谋划策，详细解释书简湖各大山头的底蕴和凭仗。\r\n\r\n    只是接下来的一幕，哪怕是让数百年后的书简湖所有修士，无论年纪大小，都觉得特别痛快。\r\n\r\n    当晚，就有四百余位来自不同岛屿的修士，蜂拥而至，围住那座岛屿。\r\n\r\n    用将近九百多件法宝，再加上各自岛屿豢养的两百多位死士，硬生生砸死了那两位不可一世的元婴修士和金丹剑修。\r\n\r\n    杀意最坚定的，恰好是那拨“率先投诚的墙头草岛主”。\r\n\r\n    那个男人听得很用心，便随口问到了截江真君刘志茂。\r\n\r\n    老掌柜越说越来劲。\r\n\r\n    说如今那截江真君可了不得。\r\n\r\n    早两年来了个小魔头，成了截江真君的关门弟子，好一个青出于蓝而胜于蓝，竟然驾驭一条恐怖蛟龙，在自家地盘上，大开杀戒，将一位大客卿的府邸，连同数十位开襟小娘，以及百余人，一并给那条“大泥鳅”给屠戮殆尽，大多死相惨不忍睹。\r\n\r\n    之后更是不知为何打杀了那位同门大师兄，又是一场血腥杀戮，那条“大泥鳅”的凶狠暴戾，展露无遗，许多次下嘴，已经不为杀人，纯粹是为了满足杀戮的趣味，所过之处，满地的残肢断骸。\r\n\r\n    在那之后，师徒二人，势如破竹，霸占了附近不少座别家势力根深蒂固的岛屿。\r\n\r\n    顺之者昌逆之者亡，许多年轻貌美的少女，据说都给那个毛都没长齐的小魔头强掳而回，好像在小魔头的二师姐调教下，沦为了新的开襟小娘。\r\n\r\n    此后书简湖可就没太平日子过了，好在那也是神仙打架，总算没有殃及池水城这样的偏远地儿。\r\n\r\n    姓顾的小魔头事后也遭受了几次仇家刺杀，竟然都没死，反而气焰越来越跋扈骄横，凶名赫赫，身边围了一大圈墙头草修士，给小魔头戴上了一顶“湖上太子”的绰号高帽，今年开春那小魔头还来过一趟池水城，那阵仗和排场，不比世俗王朝的太子殿下差了。\r\n\r\n    老掌柜聊得兴高采烈，那个男人始终没怎么说话，沉默着。\r\n\r\n    黄昏里，老人将男人送出店铺门口，说是欢迎再来，不买东西都成。\r\n\r\n    中年男人点点头，起身的时候，他就已经将三件小巧物件收入袖子，腋下夹着那只锦盒，走了。\r\n\r\n    老人有些疑惑，好像这个男人离开的时候，怎的有些……失魂落魄？奇了怪哉，明明是个有钱的江湖人，何须如此？\r\n\r\n    老人不再追究，摇头晃脑走回店铺。\r\n\r\n    今天的大买卖，真是三年不开张、开张吃三年，他倒要看看，以后临近铺子那帮黑心老王八，还有谁敢说自己不是做生意的那块材料。\r\n\r\n    至于那个男人走了以后，会不会再回来购买那把大仿渠黄，又为什么听着听着就开始强颜欢笑，笑容全无，唯有沉默，老掌柜不太上心。\r\n\r\n    什么书简湖的神仙打架，什么顾小魔头，什么生生死死恩恩怨怨，反正尽是些别人的故事，咱们听到了，拿来讲一讲就完事了。\r\n\r\n    而那个客人离开铺子后，缓缓而行。\r\n\r\n    人生不是书上的故事，喜怒哀乐，悲欢离合，都在书页间，可书页翻篇何其易，人心修补何其难。\r\n\r\n    是谁说的来着，崔东山？陆台？朱敛？\r\n\r\n    记不得了。\r\n\r\n    那个中年男人走了几十步路后，竟是停下，在两间铺子之间的一处台阶上，坐着。\r\n\r\n    像一条路边的狗。\r\n\r"}]