[{"index":431,"name":"第四百三十一章 岛上来了个账房先生","text":"第四百三十一章 岛上来了个账房先生\r\n当顾璨哭着说完那句话后，妇人脑袋低垂，浑身颤抖，不知道是伤心，还是愤怒。\r\n    陈平安轻轻放下筷子，轻轻喊了一声，“顾璨。”\r\n    顾璨立即擦掉眼泪，大声道：“在！”\r\n    陈平安缓缓道：“我会打你，会骂你，会跟你讲那些我琢磨出来的道理，那些让你觉得一点都不对的道理。但是我不会不管你，不会就这么丢下你。”\r\n    陈平安始终没有转头，嗓音不重，但是语气透着一股坚定，既像是对顾璨说的，更像是对自己说的，“如果哪天我走了，一定是我心里的那个坎，迈过去了。如果迈不过去，我就在这里，在青峡岛和书简湖待着。”\r\n    顾璨破涕为笑，“好的！说话算数，陈平安你从来没有骗过我！”\r\n    陈平安突然说道：“那今天可能要破例了。”\r\n    顾璨一下子心提到嗓子眼，刚刚略微松懈下去的身体，再度紧绷，心弦更是如此。\r\n    陈平安说道：“之前在来的路上，说在饭桌上，我只听你讲，我不会再说了。但是我吃过这碗饭，觉得又有了些气力，所以打算再说说，还是老规矩，我说，你听，之后你如果你想说，那就轮到我听。不管是谁在说的时候，听的人，讲与听的人，都不要急。”\r\n    顾璨笑容灿烂，挠挠头问道：“陈平安，那我能回桌子吗？我可还没吃饭呢。”\r\n    陈平安点点头，“多吃点，你现在正是长身体的时候。”\r\n    顾璨抹了把脸，走到原先位置，只是挪了挪椅子，挪到距离陈平安更近的地方，生怕陈平安反悔，说话不算话，转头就要离开这座屋子和青峡岛，到时候他好更快拦着陈平安。\r\n    然后顾璨自己跑去盛了一碗米饭，坐下后开始低头扒饭，从小到大，他就喜欢学陈平安，吃饭是这样，双手笼袖也是这样，那会儿，到了天寒地冻的大冬天，一大一小两个都没什么朋友的穷光蛋，就喜欢双手笼袖取暖，尤其是每次堆完雪人后，两个人一起笼袖后，一起打哆嗦，然后哈哈大笑，相互嘲笑。若说骂人的功夫，损人的本事，那会儿挂着两条鼻涕的顾璨，就已经比陈平安强多了，所以往往是陈平安给顾璨说得无话可说。\r\n    陈平安看了眼顾璨，然后转头，对妇人说道：“婶婶，如果今天再有一个孩子，在门外徘徊不去，你还会开门，给他一碗饭吗？还会故意跟他讲，这碗饭不是白给的，是要用卖草药的钱来偿还的？”\r\n    妇人小心翼翼斟酌酝酿。\r\n    陈平安自顾自说道：“我觉得不太会了。”\r\n    “当然，我不是觉得婶婶就错了，哪怕抛开书简湖这个环境不说，哪怕婶婶当年那次，不这么做，我都不觉得婶婶是做错了。”\r\n    “所以当年那碗饭，我这辈子都不会忘记，还有让我陈平安稍稍心安一些，觉得我不是我娘亲嘴里一定不要去做的那个乞丐，而是先欠了婶婶的钱，吃过了饭，我肯定能还上。”\r\n    妇人转过头，抹了抹眼角。\r\n    陈平安心平气和问道：“可是婶婶，那你有没有想过，没有那碗饭，我就永远不会把那条泥鳅送给你儿子，你可能现在还是在泥瓶巷，过着你觉得很贫苦很难熬的日子。所以善有善报恶有恶报，我们还是要信一信的。也不能今天过着安稳日子的时候，只相信善有善报，忘了恶有恶报。”\r\n    “我今天这么讲，你觉得对吗？”\r\n    妇人仍是默默垂泪，不说是与不是。\r\n    她害怕今天自己不管说了什么，对于儿子顾璨的未来来说，都会变得不好。\r\n    所以她宁肯一个字都不多说。\r\n    陈平安懂这个，所以哪怕当年顾璨说了妇人在那条小泥鳅一事上的选择，陈平安依旧没有半点怨恨。\r\n    应该感恩的，就感恩一辈子。\r\n    后边发生了什么，对也好错也好，都覆盖不了最早的恩情，就像家乡下了一场大雪，泥瓶巷的泥路上积雪再厚，可春暖花开后，还是那条泥瓶巷家家户户门口那条熟悉的道路。\r\n    唯一的不同，就是陈平安走了很远的道路，学会了不以自己的道理，去强求别人。\r\n    所以他今天先前在饭桌上，愿意仔细听完顾璨所有的道理，小鼻涕虫如今所有的内心想法。\r\n    陈平安挤出一个笑脸，“婶婶你放心，我不会强行要顾璨学我，不用这样，我也没这个本事，我就是想要试试看，能不能做点什么，做点我和顾璨在如今都觉得‘没错’的事情。我留在这里，不耽误顾璨保护你，更不会要你们放弃现在来之不易的富贵。”\r\n    陈平安问道：“可以吗？”\r\n    妇人神色犹豫不决，最后仍是艰难点头。\r\n    陈平安就那么坐着，没有去拿桌上的那壶乌啼酒，也没有摘下腰间的养剑葫，轻声说道：“告诉婶婶和顾璨一个好消息，顾叔叔虽然死了，可其实……不算真死了，他还在世，因为成为了阴物，但是这终究是好事情。我这趟来书简湖，就是他冒着很大的风险，告诉我，你们在这里，不是什么‘万事无忧’。所以我来了。我不希望有一天，顾璨的所作所为，让你们一家三口，好不容易有了一个团团圆圆的机会，哪天就突然没了。我爹娘都曾经说过，顾叔叔当初是我们附近几条巷子，最配得上婶婶的那个男人。我希望顾叔叔那么一个当年泥瓶巷的好人，能够写一手漂亮春联的人，一点都不像个庄稼汉子、更像读书人的男人，也伤心。”\r\n    妇人捂住嘴巴，眼泪一下子就决堤了。\r\n    这一次，是最真心真意的，最无关对错的。\r\n    陈平安缓缓道：“婶婶，顾璨，加上我，我们三个，都是吃过别人不讲道理的大苦头的，我们都不是那些一下生下来就衣食无忧的人，我们不是那些只要想、就可以知书达理的人家。婶婶跟我，都会有过这辈子差点就活不下去的时候，婶婶肯定只是为了顾璨，才活着，我是为了给爹娘争口气，才活着，我们都是咬着牙齿才熬过来的。所以我们更知道不容易三个字叫什么，是什么，话说回来，在这一点上，顾璨，年纪最小，在离开泥瓶巷后，却又要比我们两个更不容易，因为他才这个岁数，就已经比我，比他娘亲，还要活得更不容易。因为我和婶婶再穷，日子再苦，总还不至于像顾璨这样，每天担心的，是死。”\r\n    “但是这不妨碍我们在生活最艰难的时候，问一个‘为什么’，可没有人会来跟我说为什么，所以可能我们想了些之后，明天往往又挨了一巴掌，久了，我们就不会再问为什么了，因为想这些，根本没有用。在我们为了活下去的时候，好像多想一点点，都是错，自己错，别人错，世道错。世道给我一拳，我凭什么不还世道一脚？每一个这么过来的人，好像成为当年那个不讲理的人，都不太愿意听别人为什么了，因为也会变得不在乎，总觉得一心软，就要守不住现在的家当，更对不起以前吃过的苦头！凭什么学塾先生偏爱有钱人家的孩子，凭什么我爹娘要给街坊瞧不起，凭什么同龄人买得起纸鸢，我就只能眼巴巴在旁边瞧着，凭什么我要在田地里累死累活，那么多人在家里享福，路上碰到了他们，还要被他们正眼都不瞧一下？凭什么我这么辛苦挣来的，别人一出生就有了，那个人还不知道珍惜？凭什么别人家里的每年中秋节都能团圆？”\r\n    “我也不知道为什么会这样。我也不知道一天下没有不散的筵席，有些是人不在，酒席还摆在那里，只等一个一个人重新落座，可青峡岛这张桌子，是哪怕人都还在，其实筵席早已经散了，各说各的话，各喝各的酒，算什么团圆的筵席？不算了。”\r\n    ————\r\n    陈平安给顾璨领着去了一间富丽堂皇的屋子，不是独门独院。\r\n    就在顾璨几处偶尔会住上一住的一间屋子隔壁。\r\n    陈平安让顾璨去陪娘亲多聊聊。\r\n    顾璨关上门后，想了想，没有去找娘亲，而是一个人去散心，很快身后跟着那条小泥鳅。\r\n    它以心湖声音告诉顾璨：“刘志茂见着了那块玉牌后，一开始不相信，后来确认真假后，好像吓傻了。”\r\n    顾璨在心湖笑着回答它：“我就说嘛，陈平安一定会很了不起的，你以前还不信，咋样？现在信了吧。”\r\n    它轻轻叹息。\r\n    顾璨很想现在就去一拍掌拍死，那个已经被关押在水牢的金丹妇人。\r\n    但与陈平安聊完之后，知道自己拍死了那个朱荧王朝的刺客，毫无意义，于事无补。\r\n    陈平安生气的地方，不在她们这些刺客身上。\r\n    不是那些敌对的修士身上，而在那些死在小泥鳅嘴中的开襟小娘、各个岛屿上被牵连被相当于“诛九族”的蝼蚁身上。\r\n    在一个个像是当年的泥瓶巷鼻涕虫、龙窑学徒身上。\r\n    顾璨突然问道：“我有些话，想跟陈平安说说看，可我现在去找他，合适吗？”\r\n    以少女姿容现身的它直挠头，这是顾璨跟陈平安学\r\n    的，它则是跟顾璨学的。\r\n    顾璨笑道：“傻里傻气的。”\r\n    它赶紧收回手，赧颜而笑。\r\n    顾璨大手一挥，“走，他是陈平安唉，有什么不能讲的！”\r\n    顾璨环顾四周，总觉得面目可憎的青峡岛，在那个人到来后，变得妩媚可爱了起来。\r\n    如果哪天陈平安不生气了，还愿意留在他的新家里，那么这里肯定就是天底下最风光秀美的地方了！\r\n    回到了那间屋子外边，不等顾璨敲门，陈平安就已经说道：“进来吧。”\r\n    顾璨发现陈平安站在书房门口，书案上，摆了笔纸，一把刻刀和一堆竹简。\r\n    陈平安好像是想要写点什么？\r\n    在顾璨返回之前。\r\n    陈平安在自省，在尝试着真正设身处地，站在顾璨的位置和角度，去看待这座书简湖。\r\n    陈平安试图回到最开始的那个节点。\r\n    从讲一个最小的道理开始。\r\n    这是顺序学说的第一步，分先后。\r\n    陈平安知道“自说自话”，行不通。\r\n    两个人坐在客厅的桌子上，四周架子，摆满了琳琅满目的珍宝古玩。\r\n    那些，都是顾璨为陈平安精心挑选和准备的。\r\n    按照顾璨最早的想法，这里本该站满了一位位开襟小娘，然后对陈平安来一句，“怎么样，当年我就说了，总有一天，我会帮你挑选十七八个跟稚圭那个臭娘们一样水灵好看的姑娘，现在我做到了！”\r\n    只是现在顾璨当然不敢了。\r\n    顾璨坐下后，开门见山道：“陈平安，我大致知道你为什么生气了。只是当时我娘亲在场，我不好直接说这些，怕她觉得都是自己的错，而且哪怕你会更加生气，我还是觉得那些让你生气的事情，我没有做错。”\r\n    陈平安轻声道：“都没有关系，这次我们不要一个人一口气说完，我慢慢讲，你可以慢慢回答。”\r\n    顾璨点头。\r\n    陈平安突然说道：“顾璨，你会不会觉得很失望？”\r\n    顾璨摇头道：“我不爱听任何人跟我讲道理，谁敢在我面前唠叨这些，以往我要么打他，要么打死他，后者多一些。反正这些，你早晚都会知道，而且你自己说的，不管怎么样，都要我说实话，心里话，你可不能因为这个生我的气。”\r\n    陈平安点点头，问道：“第一，当年那名应该死的供奉和你大师兄，他们府邸上的修士、仆役和婢女。小泥鳅已经杀了那么多人，离开的时候，仍是全部杀了，这些人，不提我是怎么想的，你自己说，杀不杀，真的有那么重要吗？”\r\n    顾璨果真实话实说，“没那么重要，但是杀了，会更好。所以我就没拦着小泥鳅。在这座书简湖，这就是最正确的法子。要杀人，要报仇，就要杀得敌人寸草不生，一座岛屿都给铲平了，不然后患无穷，在书简湖，真有很多当时的漏，几十年或是几的，陈平安你自己也看到了，我都这么做了，小泥鳅也够凶狠了吧？可直到今天，还是有朱荧王朝的刺客不死心，还要来杀我，对吧？今天是八境剑修，下一次肯定就是九境剑修了。”\r\n    陈平安想了想，用手指在桌上画出一条线，自言自语道：“按照你的这条来龙去脉，我现在有些懂你的想法了，嗯，这是你顾璨的道理，并且在书简湖讲得通，虽然在我这里，不通，但是天底下不是所有道路，都给我陈平安占了的，更不是我的道理，就适合所有人所有地方的，所以我还是不判断我们两个谁对谁错。那么我再问你一个问题，如果在不会伤害你和婶婶的前提下……算了，按照你和书简湖的这条脉络，行不通的。”\r\n    顾璨一头雾水，陈平安这都没讲完想法，就已经自己把自己否定了？\r\n    天底下有这么跟人讲道理的吗？\r\n    与人吵架，或是换种好听的说法，与人讲道理，难道不就是为了让处处占理、寸土不让，用嘴巴说死对方吗？这就跟打架就要一口气打死对方一样的嘛。\r\n    然后顾璨忍不住笑了起来，只是很快使劲让自己绷住。这会儿要是敢笑出声，他怕陈平安又一巴掌摔过来，他顾璨还能还手不成？\r\n    还不是只能受着。\r\n    再说了，给陈平安打几巴掌，顾璨半点生气都没有。\r\n    天底下连娘亲都不会打他顾璨。\r\n    只有陈平安会，不是讨厌他顾璨，而是真心疼了，真气坏了，真失望了，才会打他的那种。\r\n    顾璨在泥瓶巷那会儿，就知道了。\r\n    顾璨为什么在什么狗屁的书简湖十雄杰当中，真正最亲近的，反而是那个傻子范彦？\r\n    就在于范彦这种真正缺心眼缺根筋的傻子，才能够说出那种“给娘亲轻轻打在身上，我反而有些心疼了”的傻话。\r\n    当下，那条小泥鳅脸上也有些笑意。\r\n    不管怎么样，陈平安都没有变。\r\n    哪怕我顾璨自己已经变了那么多，陈平安还是那个陈平安。\r\n    这会儿陈平安没有急着说话。\r\n    先前在书桌那边，准备提笔写字的时候，他就想到了自己曾经对裴钱说过的一件事，是关于三月鲫和三春鸟的事情。陈平安当时给裴钱解释，那是一个吃饱饭、暖穿衣的人，很珍贵的善心，可是却不能去与一个快饿死的人，去说这些个慈悲心肠，不占理。人之所以为人，连将死之人都不怜悯，就跳过去，怜悯鸟与蛙，按照文圣老先生教给陈平安的顺序学说，这是不对的。\r\n    那么当陈平安将自己说过的这番话，放在了在书简湖和青峡岛，就是如此。\r\n    这不是一个行善不行善的事情，这是一个顾璨和他娘亲应该如何活下去的事情。\r\n    所以陈平安这才蓦然开始自省。\r\n    对错分先后。\r\n    审大小。\r\n    定善恶。\r\n    一个步骤都不能随便跳过，去与顾璨说自己的道理。\r\n    若是自己都没有想明白，没有想彻底清楚，说什么，都是错的，即便是对的，再对的道理，都是一座空中阁楼。\r\n    想到了那个自己讲给裴钱的道理，就自然而然想到了裴钱的家乡，藕花福地，想到了藕花福地，就难免想到当年心神不宁的时候，去了状元巷附近的那座心相寺，见到了寺庙里那个慈眉善目的老和尚，最后想到了那个不爱说佛法的老和尚临死前，他与自己说的那番话，“万事莫走极端，与人讲道理，最怕‘我要道理全占尽’，最怕一旦与人交恶，便全然不见其善。”\r\n    最后便陈平安想起了那位醉酒后的文圣老先生，说“读过多少书，就敢说这个世道‘就是这样的’，见过多少人，就敢说男人女人‘都是这般德行’？你亲眼见过多少太平和苦难，就敢断言他人的善恶？”\r\n    所以在顾璨来之前，陈平安开始提笔写字，在两张纸上分别写了“分先后”、“审大小”。\r\n    两张并排放着，并没有去拿出第三张纸，写“定善恶”。\r\n    在写了“分先后”的第一张纸上，陈平安开始写下一连串名字。\r\n    顾璨，婶婶，刘志茂，青峡岛首席供奉，大师兄，金丹刺客……最后写了“陈平安”。\r\n    写完之后，看着那些连名字都没有的供奉、大师兄、刺客等，陈平安开始陷入沉，谁敢窥探？\r\n    那三封信，分别寄给龙泉郡魏檗，桐叶洲钟魁，老龙城范峻茂。\r\n    询问有没有能够走捷径的法子，可以快速精通凝魂聚魄的仙家术法。一个人死后如何成为鬼魅阴物、或是如何投胎转世的诸多讲究。有没有失传已久的上古秘术，可以召出阴冥“先人”，帮助阳间之人与之对话。\r\n    在那之后，那个人在青峡岛一处山门口附近，要了一间小屋子。\r\n    桌上摆了笔墨纸，一只普通的算盘。\r\n    那个人年纪轻轻，只是瞧着很神色萎靡，脸色惨白，但是收拾得干干净净，不管是看谁，都眼神明亮。\r\n    他跟青峡岛田湖君要来了所有青峡岛修士和杂役的档案。\r\n    就像是个……账房先生？\r\n\r"}]