[{"index":432,"name":"第四百三十二章 且将书上道理放一放\r","text":"第四百三十二章 且将书上道理放一放\r\n\r\n今天书简湖青峡岛一带，风平水静，湖面如镜，四周一些个大大小小的藩属岛屿，青峦叠翠，偶有几声仙家府邸的仙鹤长鸣，时不时远处天空会有一两道虹光掠过，隐约有轰隆隆雷声作响。\r\n\r\n    风景宜人，神仙洞府。\r\n\r\n    大师姐田湖君穿了一件大红罗地半袖臂衫，金线刺绣出祥云图案，姗姗而行，手捧一摞档案，去往青峡岛大门附近的那间屋子，一路上遇到田湖君的所有修士，都退让路旁，向这位貌美女修致礼。\r\n\r\n    田湖君从来不作任何回应。\r\n\r\n    她如今是青峡岛炙手可热的权势人物，这几年青峡岛实力大涨，田湖君跟随师父刘志茂和小师弟顾璨四处征战，不但以连绵不断的血腥战事，砥砺修为，事后分红，更是收获极丰，加上刘志茂的赏赐，使得田湖君在去年秋末，顺利跻身金丹地仙，当时青峡岛开举办了盛大酒宴，庆祝田湖君结成金丹客，成为神仙人。\r\n\r\n    田湖君来到那间屋子门口，敲门而入，看到了那位坐在书案后边的年轻人，正抬起头，望向自己。\r\n\r\n    年轻男人，头别簪子，身穿青衫长褂，桌旁放了一只朱红色酒葫芦，只是来这里次数多了，身为金丹地仙的田湖君就看出些蛛丝马迹，酒葫芦不简单，多半是给高人施展了障眼法的物件。值得大修士如此遮掩气象的东西，肯定是一件货真价实的上品法宝，例如养剑葫。\r\n\r\n    田湖君与师父刘志茂有过一场私下密谈，关于酒壶，刘志茂给出的答案，证实了田湖君的猜想，正是一枚上品养剑葫。\r\n\r\n    但是更让田湖君心悸的，还不是这枚给那年轻人当做酒壶的养剑葫，而是那把留在小师弟顾璨住处隔壁屋内的长剑。刘志茂断言，那是一把桀骜不驯的半仙兵。\r\n\r\n    刘志茂要求田湖君最近这段时间，约束好青峡岛所有修士，最少在陈平安离开书简湖之前，不可像往常那般随心所欲行事。\r\n\r\n    那是田湖君第一次从师父刘志茂身上，感受到一种叫“约束”的陌生东西。\r\n\r\n    进了屋子，年轻人已经站起身，主动将桌上挪出一个空位。\r\n\r\n    田湖君将手上一大摞尘封已久的档案轻轻放在桌上，歉意道：“陈先生，这是第三批从青峡岛香火房找出来的秘档，香火房一直无人敲打，过惯了天不管地不顾的舒坦日子，所以有些保管不善，虫蛀较多，陈先生，对不住啊。”\r\n\r\n    陈平安摆摆手，“希望田仙师不要因为此事去责罚香火房，本就是田仙师和青峡岛香火房在帮我的忙，田仙师，你觉得呢？”\r\n\r\n    田湖君原本已经打算将香火房主事三人，好好拾掇一番，但是此刻看到陈平安的脸色和眼神后，田湖君立即打消了念头，转念一想，或是私底下教训一通？如今书简湖表面上天下太平，青峡岛修士习惯了前些年的腥风血雨，最近实在是一个个闲得发慌，道：“小泥鳅，我怎么觉得陈平安最后的眼神，怪怪的，你那会儿，心里边慌不慌？”\r\n\r\n    小泥鳅怯生生道：“有一点。”\r\n\r\n    顾璨大摇大摆，“我就说嘛，陈平安适合待在咱们书简湖，有他在了，我最多就是只怕他一个人，但是我可以真正天不怕地不怕啊，这笔买卖，你说谁更赚？当然是我嘛。”\r\n\r\n    小泥鳅羞涩一笑，“炭雪觉得对唉。”\r\n\r\n    顾璨转过头，看到小泥鳅低头拧着衣角，顾璨笑骂道：“你个没羞没臊的小娘们，前边还说着太文气了，这会儿就急哄哄用上名字啦？”\r\n\r\n    顾璨突然哭丧着脸，“不过小泥鳅，咱们最近可要悠着点，不许像以前那么打打杀杀了，别看陈平安当起了账房先生，可他一直瞧着咱们呢。”\r\n\r\n    小泥鳅拍了拍肚子，“暂时不饿。”\r\n\r\n    顾璨白眼道：“刚吃了那个金丹妇人，你再要喊饿，我给你抓谁去？我师父啊？”\r\n\r\n    小泥鳅眼神熠熠光彩。\r\n\r\n    顾璨嘿嘿一笑，双手笼袖，抬起头，“小泥鳅，我很开心，比痛快杀人还要开心。”\r\n\r\n    小泥鳅有样学样，最近也学会了“坦诚相见”，“饿肚子之前，主人开心，我也很开心。”\r\n\r\n    顾璨问道：“你说陈平安到底在捣鼓什么呢？”\r\n\r\n    小泥鳅摇头道：“我都不敢靠近陈平安和书案，我又不喜欢想事情，不知道。”\r\n\r\n    顾璨叹了口气，“无所谓了，只要每天能够看到陈平安，还有啥不满足的。”\r\n\r\n    ————\r\n\r\n    池水城高楼内。\r\n\r\n    崔东山最近已经开始站起身，经常在那座金色雷池内踱步。\r\n\r\n    反观崔瀺，开始闭目凝神，偶尔会受到品秩最高的飞剑传讯，需要他亲自处理一些关系到大骊走势的军政国事。\r\n\r\n    崔东山站在那个圆圈边缘，低头看着两幅画卷，一幅是顾璨与婢女小泥鳅的言行举动，一幅是账房先生陈平安的屋内光景。\r\n\r\n    崔东山开始点评顾璨：“骨耸者早夭，骨露者无以立，骨横者气凶悍，骨象金石者命极硬。喂，老王八蛋，你觉得顾璨这个小崽儿，如果离开了骊珠洞天，再也没有见到陈平安的话，有没有可能靠着自己，成为蜂尾渡刘老成之后的宝瓶洲第二位上五境修士？”\r\n\r\n    崔瀺睁开眼睛，点头道：“可能性极大。身处乱世之中，顾璨反而如鱼得水。”\r\n\r\n    崔东山微笑道：“老王八蛋，这会儿怎么说？我家先生虽然元气大伤，伤及大道根本，可这个死局，毕竟没有更死，你是不是比我家先生更加失望啊？哈哈，你费尽心机安排了四难，结果先生在第三难的本心一事上，直接认输，既然内心深处，坚持顾璨行事仍是错，有无法一拳打死顾璨，更无法丢下顾璨不管，那就先过了本心一坎，毅然决然，崩碎了好不容易炼制成功的第二件本命物，借此机会，不但让你的前两难，变成了笑话，我家先生还得以再次做了一场切断和圈定，拣选了一条最没有岔路的羊肠小道，暂时抛开情与法，不去斤斤计较法与理，而是开始去追本溯源，并且在，不但如此，顾璨每天都要去山门口那间屋子坐会儿，与这位贵客聊聊天，这可是太阳打西边出来的天大稀罕事。\r\n\r\n    只是当那个账房先生对谁都比较和气之后，反而让人琢磨不透，无形中少了许多敬畏心思。\r\n\r\n    难不成是个花架子？比如是顾小魔头的大骊同乡？又或者是那位夫人的娘家人晚辈？\r\n\r\n    陈平安行走在幽静道路上，停下脚步。\r\n\r\n    眼前站着两个人，顾璨的一位师兄晁辙，还有能够让顾璨还算青眼相加的吕采桑，是一位白衣胜雪的俊美少年，年纪其实将近三十岁，可心性与皮囊都还是少年，应该是十几岁的时候就跻身了洞府境，才得以颜色若童子，这说明那位书简湖屈指可数的老元婴修士，收取吕采桑作为闭关弟子，很有眼光。\r\n\r\n    吕采桑撇下已经停步的晁辙，上前几步，脸色阴沉，“你叫陈平安？我劝你以后少对璨璨指手画脚！”\r\n\r\n    陈平安直接问道：“不然如何？”\r\n\r\n    吕采桑微微愕然，正要说话间。\r\n\r\n    陈平安的视线已经越过吕采桑，望向自认为是局外人的晁辙，犹豫了一下，说了一句怪话：“算了，下不为例。”\r\n\r\n    晁辙欲言又止。\r\n\r\n    陈平安摇头道：“不用解释，我知道了，不想听而已。”\r\n\r\n    吕采桑看着那个神色憔悴、眉宇间满是阴霾的年轻男人，讥笑道：“好大的口气，是璨璨借给你的胆子吧？”\r\n\r\n    好似一个病秧子的陈平安，横着伸出一条手臂。\r\n\r\n    晁辙凭借本能想要后退，只是不愿意在吕采桑这个青峡岛外人面前露怯，强自镇定。\r\n\r\n    天地寂静。\r\n\r\n    吕采桑大笑道：“你这是干嘛？”\r\n\r\n    陈平安皱了皱眉头，自言自语道：“不来？你可想好了。”\r\n\r\n    当言语落定。\r\n\r\n    只见一条金色丝线刹那之间，从顾璨府邸处，拔地而起，金线不断拉伸，最后一把长剑悬停在那个年轻男人的手掌上方。\r\n\r\n    哪怕飞剑已至那人掌心上方一寸高处，静止不动。\r\n\r\n    可这把长剑飞掠轨迹带出来的那条金色长线。\r\n\r\n    始终没有退散。\r\n\r\n    吕采桑眯起眼。\r\n\r\n    心中震撼不已。\r\n\r\n    陈平安问道：“是不是按照书简湖的规矩，你们两个已经可以死了？”\r\n\r\n    陈平安瞥了眼那把微微颤鸣的半仙兵剑仙，淡然道：“回去，下次出鞘，会让你满意的。”\r\n\r\n    这把“剑仙”一闪而逝，那条长达千余丈的金色光线这才消失。\r\n\r\n    吕采桑依旧站在原地，不肯退让。\r\n\r\n    晁辙已经让出道路，站在一旁。\r\n\r\n    陈平安看了眼一脸视死如归的吕采桑，满脸疲倦不曾清减丝毫，却出人意料地笑了笑，“顾璨应该真心把你当朋友的。”\r\n\r\n    说完之后，陈平安竟是转身而走，返回那间屋子。\r\n\r\n    内心深处有些后怕的吕采桑，转过头，望向一身冷汗的晁辙，吕采桑犹然嘴硬，问道：“这家伙是不是脑子进过水？”\r\n\r\n    晁辙不敢说一个字。\r\n\r\n    你他娘的吕采桑可以跑回师父那边躲起来，可老子一旦惹了这么尊不显山不露水的剑仙瘟神，能跑哪儿去？\r\n\r\n    陈平安回到那间屋子，点燃桌上灯火。\r\n\r\n    陆陆续续送来了书简湖各处的地方志，还夹杂有不少各大岛屿的祖师堂谱牒等等，田湖君能够送来这么快，理由很简单，都是青峡岛缴获而来的战利品，并且是最不值钱的那一类，如果不是陈平安提起，迟早会当一堆废纸烧掉。青峡岛如今的藩属十一大岛，一座座都给那对师徒亲手打杀得香火断绝了。\r\n\r\n    都需要一一翻阅，一样需要做摘抄笔录。\r\n\r\n    在这之后，还需要问得更细致，到时候就不是坐在这边动笔头的事情了。\r\n\r\n    可陈平安不觉得这是一件多难的事情，一来他擅长水磨功夫，不过是将练拳一事放下，换一件事去做而已。二来，如果这才开了个头，就觉得难，他早就可以知难而退了。\r\n\r\n    深夜时分，窗外圆月当空，清辉皎洁，陈平安放下笔，揉着手腕推门而出，绕圈踱步，当是散心。\r\n\r\n    已经寄出三封信，龙泉郡披云山，桐叶洲太平山，老龙城范家。\r\n\r\n    估计一时半会儿还不会得到飞剑回信。\r\n\r\n    陈平安不着急，也急不来。\r\n\r\n    曾经的千山万水，他都是一步步走过来的，风驰电掣的飞剑往来，要快多了。\r\n\r\n    陈平安突然走出那个圈子，过了青峡岛山门，去往渡口。\r\n\r\n    站在岸边，蹲下身，掬起一捧水，洗了把脸，抬起头后，望向远方。\r\n\r\n    不知为何，这一刻，陈平安看待这座在宝瓶洲声名狼藉、可谓烂大街的书简湖，却想起了一句已经忘记了出处、如今也不愿意去深究的好话。\r\n\r\n    天地英雄气，千秋尚凛然。\r\n\r"}]