[{"index":433,"name":"第四百三十三章 拳剑皆可放，去看一条线\r","text":"第四百三十三章 拳剑皆可放，去看一条线\r\n\r\n陈平安轻轻呼出一口气，拍了拍脸颊，站起身，返回山门口那间屋子。\r\n\r\n    远远看去，桌上的灯火，光亮透出窗户。\r\n\r\n    陈平安下意识就要加快脚步，然后骤然放缓，哑然失笑。\r\n\r\n    四岁以后，从来没有哪次“回家”，泥瓶巷祖宅会有灯火等候，成为少年之后，违背誓言，还是去当了龙窑学徒，挣了些铜钱，可每次出门怎么可能不熄灯，由着灯油消减？今天则是出门时分，已然忘记熄灯，你这会儿匆忙赶去屋子，又能做什么？吹灭了？可是当下没有半点睡意，注定要挑灯夜读，再点燃灯火？那么这熄灯点灯之间，意义何在？\r\n\r\n    陈平安干脆就缓缓而行，进了屋子，关上门，坐在书案后，继续翻阅香火房档案和各岛祖师堂谱牒，查漏补缺。\r\n\r\n    心不静，就先别练拳，至于修士炼气，就更不用想了。\r\n\r\n    陈平安在藕花福地就知道心乱之时，练拳再多，毫无意义。所以那会儿才经常去状元巷附近的小寺庙，与那位不爱讲佛法的老和尚闲聊。\r\n\r\n    更何况，如今陈平安是提不起精神气，比心不静还要更加复杂，那些精气神如坠井底，巨石绑缚，怎么提起来？\r\n\r\n    只是这种心境，倒也算另外一种意义上的心定了。\r\n\r\n    陈平安合上那些保存不善的泛黄档案，拿起手边那把当年在大隋京城铺子，买玉簪子时掌柜附赠的普通小刻刀，以刀柄轻轻在桌上画出一条虚线。\r\n\r\n    想了想，陈平安抽出一张被他裁剪到书籍封面大小的宣纸，提笔画出一条直线，在首尾两端各自写下“顾璨大错”和“顾璨向善”，字体较大，然后在“错”与“善”之间，依次写下蝇头小楷的“书简湖一地乡俗”，就在陈平安打算写一国律法的时候，又将之前七个字抹掉，不但如此，陈平安还将“顾璨向善”一并抹掉，在那条线居中的地方，略有间隔，写下“知错”，“改错”两个词语，很快又给陈平安涂抹掉。\r\n\r\n    最后陈平安将这张纸揉成一团，却没有丢入竹篓，而是收入方寸物当中。\r\n\r\n    陈平安双手笼袖，背靠椅子，熄灭灯火，闭上眼睛，似睡非睡，下一次睁眼，已是天蒙蒙亮的时分。\r\n\r\n    常将半夜萦千岁，只恐一朝便，换一条路，一边走，一边完善心中所人，青峡岛最年轻的供奉要来做客，得知消息后，赶紧从脂粉香腻的温柔乡里跳起身，慌慌张张穿戴整齐，直奔渡口，亲自露面，对那人笑脸相迎。\r\n\r\n    真见着了那位给青峡岛藏藏掖掖的年轻供奉，少岛主其实还是有些失望的，瞧着就不像是什么擅长厮杀的高人，倒像是个乡野村塾的教书匠，如今青峡岛周边附近的大小岛屿，其实都在暗中谈论此事，只是青峡岛那边口风紧，半点有用的消息都没传出来，只听说是个在池水城当众摔了顾大魔头两耳光的狠人，顾璨也没还手，反而以礼相待，接到了青峡岛春庭府邸，如今少岛主在内的一干狐朋狗友，都在押注此人能够活几天，花屏岛少岛主是押了一月内必死，谁不知道大魔头顾璨是出了名的喜怒无常，杀人随心？书简湖给那条大泥鳅当做腹中食物的练气士，可不都是什么仇家，青峡岛的座上宾，觥筹交错的酒肉朋友，不在少数。\r\n\r\n    陈平安在花屏岛喝了一顿酒，他喝得少，对方却喝得很是酒逢知己千杯少，聊出了许多少岛主的“酒后真言”。\r\n\r\n    回到渡船上，撑船的陈平安想了想那些言语的火候分寸，便知道书简湖没有省油的灯，远离花屏岛，停船于湖心，陈平安掏出笔纸，又写下一些人和事情。\r\n\r\n    此后每天就是这样走走停停，在一座座岛屿看到不同的风景和人事，与珠钗岛一般闭门谢客、婉拒陈平安登山的，一样很多。\r\n\r\n    陈平安怀中那张书简湖形势图上，不断有岛屿被画上一个圆圈。\r\n\r\n    每天天未亮就撑船离开青峡岛，夜幕深深才返回青峡岛那间屋子。\r\n\r\n    书简湖除了汇聚了宝瓶洲各地的山泽野修，此处还巫风鬼道大炽，各种闻所未闻的旁门邪术，层出不穷。\r\n\r\n    还有比如像那花屏岛，修士都喜欢穷奢极欲，沉浸于醉生梦死的快活日子，道路上，凿金为莲，花以贴地。\r\n\r\n    又有一座岛屿名为邺城，岛主开办了斗兽场，谁若胆敢朝凶兽丢掷一颗石子，就是“犯兽”大罪，处以极刑。每天都有别处岛屿的修士将犯错的门中弟子或是抓捕而来的仇家，丢入邺城几处最著名的斗兽场牢笼，邺城自有醇酒美妇伺候着来此找乐子的八方修士，欣赏岛上凶兽的血腥行径。\r\n\r\n    还有那位衣冠岛的岛主，据说曾经是一位宝瓶洲西南某国的大儒，如今却喜好搜罗各地儒生的帽冠，被拿来当做夜壶。\r\n\r\n    有一天陈平安离开一座名为云雨岛的岛屿，岛上有两座仙家洞府门派，都擅长房中双修术。\r\n\r\n    见着了陈平安，其中一做门派的女子，无论岁数大小，视线都好似那饥渴难耐的豺狼虎豹，只是年轻人腰间悬挂着的那块青峡岛供奉玉牌，让她们不敢太过胡来。\r\n\r\n    陈平安下山登船的时候，轻轻一震，犹然萦绕在法袍金醴附近的脂粉香味，飘散一空。\r\n\r\n    陈平安在去往下一座岛屿的路途中，终于遇到了一拨潜伏在湖中的刺客，三人。\r\n\r\n    被初一和十五各自搅烂一名刺客的本命物所在气府，重伤跌落水中。\r\n\r\n    借机欺身而近的一位兵家修士，在本以为胜券在握之际，给那个精神不济、好似病秧子似的年轻人，一拳打得坠入湖中。\r\n\r\n    陈平安撑船，以竹蒿将三人分别拉上船，问了些问题，其中一名刺客趁着陈平安深栈打晕了云楼城剩余所有人，然后去了趟老妪正在咳血熬药的院子，老妪看到悄无声息出现的男人后，已经心生死志，不曾想那个相貌平平、好似江湖游侠的背剑男人，丢了一颗丹药给她，然后在墙角蹲下身，帮着煮药起来，一边看着火候，一边问了些那名暴毙修士的来历，老妪打量着那颗芬芳扑鼻的幽绿丹药，一边拣选着回答问题，说那修士是垂涎自家小姐姿容美色的书简湖邪修，手段不差，擅长隐匿，是自家主人离开已久，那名邪修最近才不小心漏出了马脚，极有可能是出身于云雨岛或是鎏金岛，应该是想要将小姐掳去，上供孝敬给师门里边的大修士，她原本是想要等着主人回来，再解决不迟，哪里想到术法通天的主人已经在云楼城那边惨遭横祸。\r\n\r\n    老妪越来越觉得莫名其妙。\r\n\r\n    原来那个中年男人煮药间隙，竟然还掏出了纸笔，记下了见闻。\r\n\r\n    中年男人帮着煮完药后，就站起身，只是离去之前，他指着那具来不及藏起来的尸体，问道：“你觉得这个人该死吗？”\r\n\r\n    老妪犹豫了一下，选择坦诚相待，“他如果不死，我家小姐就要遭殃了，到了那座云楼城，只会生不如死，说不定让小姐生不如死的众人当中，就会有此人一个。”\r\n\r\n    中年男人不置可否，离开院子。\r\n\r\n    几天后的深夜，有一道曼妙身影，从云楼城那座府邸墙头一翻而过，虽然当年在这座府上待了几天而已，但是她的记性极好，不过三境武夫的实力，竟然就能够如入无人之境，当然这也与府邸三位供奉如今都在赶回云楼城的路上有关。\r\n\r\n    只是当她悄无声息地落在一栋院子之时，整座府邸骤然光亮起来，一盏盏灯笼点燃高挂起来。\r\n\r\n    这位夜潜府邸的女子，被一名重金聘请而来的临时供奉，六境剑修，以一把本命飞剑，故意抵住她心口，而非眉心或是脖颈，再用一把出鞘长剑，轻轻搁在那蒙面女子的肩头上，双指并拢轻轻一挥，撕去遮掩女子容貌的面纱，面容如花甲老人的“年轻”剑修，倍觉惊艳，微笑道：“不错不错，不是修士，都拥有这等肌肤，真是天生丽质了，听说姑娘你还是个纯粹武夫，想必稍稍调教一番，床笫功夫一定更让人期待。”\r\n\r\n    剑修转头对府邸主人笑道：“没骗人，按照约定，剩余一半的神仙钱，你们就不用掏腰包了。”\r\n\r\n    那女子只说要见她父亲最后一面，在那之后，她任由处置。\r\n\r\n    剑修收剑入鞘，点了点头，却闪电出手，双指一敲女子脖子，然后再轻弹数次，就从女子嘴中呕出一颗丹药，被面容苍老的剑修捏在手中，凑近鼻子，嗅了嗅，满脸陶醉，然后随手丢在地上，以脚尖碾碎，“如花似玉的小娘子，寻死怎么成，我那买你性命的一半神仙钱，知道是多少银子吗？二十万两白银！”\r\n\r\n    不知为何，浑身发麻酥软的女子，想要咬舌自尽都成了奢望，只能被那名剑修按住肩头，扯去这处院落一间偏屋，踢开门，她看到了那个浑身是血、等圆眼睛的男人。\r\n\r\n    女子哭泣出声。\r\n\r\n    六境剑修洋洋得意道：“父女团圆之后，就该……”\r\n\r\n    就在此时，剑修身体瞬间紧绷，那柄本命飞剑刚刚离开关键气府，就发出一声颤鸣，原来是直直撞在了另外一柄本命飞剑的剑尖之上。\r\n\r\n    剑尖那一小截瞬间崩碎不说，剑修的飞剑还给人以双指夹住。\r\n\r\n    剑修僵硬转头，立即抱拳道：“晚辈云楼城杜射虎，拜见青峡岛剑仙前辈！”\r\n\r\n    原来不知何时，这名六境剑修老人身边站了一位脸色微白的年轻人，背剑挂葫芦。\r\n\r\n    那人松开手指，递给这名剑修两颗小暑钱。\r\n\r\n    六境剑修杜射虎，战战兢兢收下两颗小暑钱后，二话不说，直接离开这座府邸。\r\n\r\n    本命飞剑碎裂了剑尖，哪里是这次报酬的四颗小暑钱能够弥补，只是修补本命飞剑的神仙钱，又哪里能够比自己的这条命值钱？\r\n\r\n    只是可惜那个生得水灵白嫩的小娘们，注定是无福消受了。\r\n\r\n    这天夜里，一辆马车缓缓驶出云楼城去往石毫国的城门，一直到清晨时分，已经远离云楼城，陈平安停马后，跳下马车，准备返回云楼城外的那座渡口，希望那艘系在岸边的渡船，没给人偷走，不然还是有些小麻烦。\r\n\r\n    那个女子掀开车帘子，坐在车夫位置上，她父亲已经在后边的车厢睡熟过去，性命无忧，就是这辈子很难再重返中五境了，她望向那个年轻人的背影，忍着泪水，沉声道：“总有一天，我会找你报仇的！”\r\n\r\n    可是那个年轻人根本没有理睬她，就连看她一眼都没有，这让女子愈发悲苦愤懑。\r\n\r\n    蓦然之间，她背脊生寒。\r\n\r\n    因为那个人停步转身了。\r\n\r\n    陈平安说道：“我可能在书简湖最少要待两三年，如果对你来说时间太短，没有把握报仇，将来可以去大骊龙泉郡找我。”\r\n\r\n    女子愕然。\r\n\r\n    陈平安对她说道：“你可以多带个朋友，好帮你收尸，因为我到时候只会杀你一个人。”\r\n\r\n    女子怔怔看着那个人渐渐远去。\r\n\r\n    车厢内，她爹似乎被吵醒了，咳嗽道：“不要想着找他报仇了。”\r\n\r\n    她擦干净眼泪，转头问道：“爹，之前他在，我不好问你，我们与他到底是怎么结的仇？”\r\n\r\n    车厢内，男人哑口无言。\r\n\r\n    绕着云楼城，来到那座渡口，那艘渡船不但还在，竟然还有云楼城不认识的两位修士，专门帮忙守着，大概是防止不长眼的蟊贼见财不要命，害得那位青峡岛供奉迁怒于整座云楼城。\r\n\r\n    陈平安与两位修士致谢，撑船离开。\r\n\r\n    愈行愈远，陈平安思绪飘远，回神之后，腾出一只手，在空中画了一个圆。\r\n\r\n    去往青峡岛，水路迢迢。\r\n\r\n    陈平安暂时也没打算去往附近的书简湖岛屿，结果在半路，就遇上了来接他的那艘巨大楼船，陈平安飘掠上船头，顾璨和小泥鳅并肩而立，顾璨挠头道：“陈平安，怎么几天没见，你又瘦了？”\r\n\r\n    陈平安问道：“宫柳岛那边怎么样了？”\r\n\r\n    顾璨翻了个白眼，双手笼袖，“没劲得很，拍桌子瞪眼睛，一天到晚吵架。不过这也不奇怪，书简湖历史上最近几次推举江湖君主，最长的一次，足足拖了大半年呢，就差没在岛上建茅屋或是议事堂打地铺了。最短的一次，倒是才个把月，因为吵来吵去，吵得某人烦死了，那家伙就一口气宰了二十多位当时的岛主，然后当天就有了新任江湖君主，是那人的姘头，也是书简湖唯一一位以女子身份、坐上江湖君主这把交椅的修士。”\r\n\r\n    陈平安点点头。\r\n\r\n    顾璨好奇问道：“这次离开书简湖去了岸上，有好玩的事情吗？”\r\n\r\n    陈平安想了想，说道：“看了一条线。”\r\n\r\n    顾璨跟小泥鳅面面相觑。\r\n\r\n    顾璨不打算自讨苦吃，转移话题，笑道：“青峡岛已经收到第一份飞剑传讯了，来自最近咱们家乡的披云山。那把飞剑，已经让给我下令在剑房给它当老祖宗供奉起来了，不会有人擅自打开密信的。”\r\n\r\n    陈平安回头看了眼顾璨，点点头，挤出一个笑脸，提醒道：“宫柳岛那边，越是风平浪静，你和小泥鳅越是要小心。我猜测大骊跟朱荧王朝，会在书简湖暗中较劲一番，如果遇到这种情况，只要有任何一方参与其中，你最好退一步，不着急出手。青峡岛的刘志茂，能不能当成江湖君主，已经不是你和小泥鳅吃掉一两个金丹地仙可以决定的了。”\r\n\r\n    顾璨嗯了一声，“记下了！我晓得轻重的，大致什么人可以打杀，什么势力不可以招惹，我都会先想过了再动手。”\r\n\r\n    小泥鳅揉了揉肚子，其实有些饿了。\r\n\r\n    然后陈平安收回视线，继续远眺湖景。\r\n\r\n    他不知道这辈子还有没有机会，回首望之，美玉粲然。\r\n\r"}]