[{"index":436,"name":"第四百三十六章 直抒胸臆，知道一点","text":"第四百三十六章 直抒胸臆，知道一点\r\n青峡岛山门口那间屋子里边，书简湖岛屿和附近城池州郡的各地形势图，香火房户籍档案、各大岛屿祖师堂谱牒，加上将近二十万字的摘抄手稿，一一归门别类，大多数都已经放入柜子抽屉内，宛如杨家铺子和灰尘药铺的那些药屉，可书案那边仍是堆积成山。\r\n    屋内一张书案，一排靠墙柜子，一张饭桌，此外不过是一条椅子、两张长凳和一条小板凳，就这么些家当。\r\n    后来因为顾璨经常光顾屋子，从秋末到入冬，就喜欢在屋门口那边坐很久，不是晒太阳打盹儿，就是跟小泥鳅唠嗑，陈平安便在逛一座紫竹岛的时候，跟那位极有书卷气的岛主，求了三竿紫竹，两大一小，前者劈砍打造了两张小竹椅，后者烘烧打磨成了一根鱼竿。只是做了鱼竿，身处书简湖，却一直没有机会钓鱼。\r\n    今晚陈平安打开食盒，在饭桌上默默吃着宵夜。\r\n    陈平安还在等桐叶洲太平山的回信。\r\n    即便魏檗已经给出了所有的答案，不是陈平安不相信这位云遮雾绕的神水国旧神祇，而是接下来陈平安所需要做的事情，不管如何求全求真，都不为过。\r\n    只是跨洲的飞剑传讯，就这么泥牛入海都有可能，加上如今的书简湖本就属于是非之地，飞剑传讯又是出自众矢之的的青峡岛，故而陈平安已经做好了最坏的打算，实在不行，就让魏檗帮个忙，代为书信一封，从披云山传信给太平山钟魁。\r\n    若是第一次游历江湖的陈平安，说不定即便拥有这些关系，也只会自己兜兜转转，不去麻烦别人，会心里不得劲儿，可是如今不一样了。\r\n    陈平安不想活成东海观道观老道人嘴里的那种孤家寡人，欠一些人情，并不可怕，有借有还，将来朋友遇上了难事，才能更轻松些开口，只要别好借难还就是了。\r\n    陈平安吃完了宵夜，装好食盒，摊开手边一封邸报，开始浏览。\r\n    上边写了时下书简湖的一些趣闻趣事，跟世俗王朝那些封疆大吏，驿骑发送至官署的案边官场邸报，差不多性质，其实在游历途中，当初在青鸾国这是本心向善的赤诚之心，且最为坚定，心智不易移动，那么在这块地方的世人，三教学问，诸子，世间道理的好，强者的真正自由，就在于能够保护好这拨人，让他们能够不用担心下，后仰倒去，闭上眼睛，满脸泪水，伸手抹了一把脸庞，伸出一只手掌，微微抬起，泪眼视线朦胧，透过指缝间，浑浑噩噩，将睡未睡，已是心神憔悴至极，可心中最深处，满怀快意，碎碎念念道：“云散天明谁点缀，天容海色本澄清。”\r\n    陈平安闭上眼睛，缓缓睡去，嘴角有些笑意，小声呢喃道：“原来且不去分人心善恶，念此也可以一笑。”\r\n    在陈平安第一次在书简湖，就大大方方躺在这座画了一个大圆圈、来不及擦掉一个炭字的渡口，在青峡岛呼呼大睡、酣睡香甜之际。\r\n    不知何时。\r\n    有一位依旧落拓不羁的青衫男子，与一位越来越动人的青衣马尾辫姑娘，几乎同时来到了渡口。\r\n    两人没有任何言语，甚至连视线交汇都没有。\r\n    那位没有在太平山祖师堂提笔回信，而是亲自来到别洲异乡的读书人，捡起了陈平安的那粒木炭，蹲在那个圆圈下边最左手边的地方，想要落笔，却犹豫不决，但是非但没有懊恼，反而眼中全是笑意，“高山在前，难道要我这个昔年书院君子，只能绕道而行？”\r\n    而那个青衣姑娘则站在直线一端尽头的圆圈外，吃着从书简湖畔绿桐城的新糕点，含糊不清道：“还差了一点点神人之分，没有讲透。”\r\n    读书人手持木炭，抬起头，环顾四周，啧啧道：“好一个事到万难须放胆，好一个酒酣胸胆尚开张。”\r\n    青衣姑娘也说了一句，“寸心不昧，万法皆明。”\r\n    他这才转头望向那个小口小口啃着糕点的单马尾青衣姑娘，“你可莫要趁着陈平安熟睡，占他便宜啊。不过若是姑娘一定要做，我钟魁可以背转过身，这就叫君子有成人之美！”\r\n    她这才看向他，疑惑道：“你叫钟魁？你这个人……鬼，比较奇怪，我看不明白你。”\r\n    钟魁伸手绕过肩头，指了指那个鼾声如雷的账房先生，“这个家伙就懂我，所以我来了。”\r\n    钟魁看着这座他眼中与世人绝不一样的书简湖，嘀咕道：“世间岂能唯我钟魁一人是君子。那世道得是多大的一个粪坑？”\r\n    阮秀脸色淡然，“我知道你是想帮他，但是我劝你，不要留下来帮他，会帮倒忙的。”\r\n    钟魁问道：“当真？”\r\n    阮秀反问道：“你信我？”\r\n    钟魁点了点头。\r\n    阮秀吃完了糕点，拍拍手，走了。\r\n    钟魁想了想，轻轻将那点木炭放回原处，起身后，凌空而写，在书简湖写了八个字而已，然后也跟着走了，返回桐叶洲。\r\n    已经不再是书院君子的读书人钟魁，乘兴而来，乘兴而归。\r\n    他留下的那八个字，是“诸事皆宜，百无禁忌。”\r\n\r"}]