[{"index":437,"name":"第四百三十七章 天亮了\r","text":"第四百三十七章 天亮了\r\n\r\n池水城高楼内。\r\n\r\n    身为大骊国师的崔瀺，今夜已经接连搁置了三把飞剑传讯，始终没有理会。\r\n\r\n    崔东山沿着那座金色雷池的圆圈边缘，双手负后，缓缓而行，问道：“钟魁所写内容，意义何在？阮秀又到底看出了什么？”\r\n\r\n    崔瀺两句反问，就随便打发了崔东山，“你当我是道祖啊？所有推算出来的最终真相，都需要大量的消息汇总，这点常识都没有了？”\r\n\r\n    崔东山更绝，“无聊，找点话聊聊，你还当真啊。”\r\n\r\n    崔瀺又收到了一把极其隐蔽的传讯飞剑，与之前所有飞剑如出一辙，并不是从书简湖辖境上空飞掠而至，而是在这栋高楼内先出现一道泉眼，然后泉水潺潺流淌，便有飞剑破空而至，然后泉眼消散。\r\n\r\n    这自然是大骊军方的最高机密之一，耗费了大骊墨家修士的大量心血，当然还有数量惊人的神仙钱。\r\n\r\n    崔瀺还是没有打开飞剑，缓缓道：“以人为本，且先不谈鬼魅精怪，是坐镇一洲的书院圣人，必须得有的高度，然后还要去想天下，想一想‘人’之外的事情。这就高出了君子的学问，君子只须惠泽一国之地，再去谋一洲。故而君子立本在人。”\r\n\r\n    崔瀺又道：“陈平安想出这个圈子的范围，不谈学问身前，只说大小，其余与青鸾国大都督韦谅，提出世间律法，必须以人为本，有异曲同工之妙。这意味着与一切山精鬼魅说人间律法，是不适用的。”\r\n\r\n    崔东山问道：“所以你才将法家子弟韦谅，视为自己的半个同道中人？”\r\n\r\n    崔瀺点头道：“在走到道路尽头之前，还算殊途同归，而且与事功学说，能够大道互补。”\r\n\r\n    崔瀺转过头，笑道：“对了，你之前为何不求我帮忙遮掩渡口气象？不怕惹来不必要的关注视线？”\r\n\r\n    崔东山继续沿着那座金色雷池绕圈行走，随口道：“不用，终究是我们都能想明白的东西，更别提老秀才当年参加两次三教辩论的那个高度了。陈平安这门学问，吓不死人。真正能够吓死人的，还是老秀才那些直接吓破了佛子灵台金身、道门真灵无垢心境的言辞。”\r\n\r\n    崔瀺似乎认可这个说法，“陈平安算是走在了半山腰，手里提着一盏灯笼，灯火飘摇，微微映照四周的脚下小路。你我不算，裨益不大，那么只可惜见者唯有钟魁、阮秀二人而已。”\r\n\r\n    崔东山停下脚步，瞥了眼摊放在崔瀺身前地面上的那幅山水画卷，讥笑道：“其余人等，看到了也觉得碍眼而已，全然看不懂，倒还好了，看了个半懂，就是上半圆里边的最左手，愈发心虚。世事人心如此，陈平安都能看透。顾璨，青峡岛那个门房修士，你觉得他们看到了又如何？只会更加烦躁而已。所以说人生悲喜命中注定，最少一半是说对了的。该是泥泞里打滚的蝼蚁，就一辈子是如此。该是看见了一点光亮，就能爬出粪坑的人，也自然会爬出去，抖落一身粪，从外物上的泥腿子，变成心性上的翩翩佳公子，比如那个卢白象。”\r\n\r\n    崔瀺的脸色，淡然闲适。\r\n\r\n    这对“本是一人、魂魄分离”而来的老狐狸和小狐狸，这一番从头到尾都云淡风轻的闲聊，言下之意，似乎极有默契，都在有意无意，去压低陈平安那个渡口圆圈的高度和意义。\r\n\r\n    接下来两两无言。\r\n\r\n    崔瀺开始依次打开那四把传信飞剑。\r\n\r\n    由于支撑这样一把飞剑“游走于光阴长河缝隙之间”所需神仙钱，极其巨大，所以信上阐述每一件事情的篇幅，往往不长，措辞尽量简明扼要。\r\n\r\n    这也是崔瀺成为大骊国师之后，着重治理官场繁冗方向后的成效之一。\r\n\r\n    尽量在大骊文官武将之间，说一些大家相互都“听得懂”的言语。\r\n\r\n    崔瀺看似在处理繁忙政务。\r\n\r\n    崔东山是灵犀所致，在心中反复默默诵读一句话，曾经老秀才与一位远游浩然天下的大佛子，在私底下论道，提及的一句言语，一句“大话”。\r\n\r\n    “我心光明，夫复何言。”\r\n\r\n    崔瀺有条不紊处理完所有军政事务后，一一回信。\r\n\r\n    然后崔瀺寂然而坐，以内视之法，沉浸于心神当中，那个“崔瀺”元婴，在本命窍穴当中，席地而坐，将渡口圆圈的那条直线，扭转了轨迹，于是变成了道祖当年在人间所绘的阴阳鱼图案。\r\n\r\n    然后伸手一挥袖，将这个圆轻轻推到一边，然后重新观看原先的圆，看着被切割为六大块版图，六块，陈平安当时提及曾经不从高往低去看，而是绕圈而行，那就是只有左右之分，搬山倒海，迁徙人心，这叫轮回不息！\r\n\r\n    崔瀺的心神元婴，越看越脸色发冷。\r\n\r\n    崔瀺骤然之间，将心神拔出，睁开眼睛，一只大袖内，双指飞快掐诀，以“姚”字作为起始。\r\n\r\n    此后某个时刻。\r\n\r\n    “崔东山！”\r\n\r\n    “崔瀺！”\r\n\r\n    一老一少，几乎同时喊出对方名字。\r\n\r\n    崔东山飞快拿出那幅曾经给裴钱看过的光阴走马图，摊放在地上。\r\n\r\n    崔瀺则迅速来到崔东山那座金色雷池的边缘，沉声道：“只挑出龙窑窑头姓姚之人的画面！所有！”\r\n\r\n    崔东山恼羞成怒道：“那个杨老头，比你更是个老王八蛋！肯定是他故意藏掖了姚窑头的所有轨迹，瞒天过海，我们先前那点本就不用心的推衍，根本就是给杨老头带到臭水沟里去了！这他娘的，肯定是杨老头和姚窑头之间的一笔买卖！崔瀺，你我可不许为他人作嫁衣裳，我崔瀺，可以是被儒家文脉逼死的，被天下大势碾压而死的，但绝对绝对，绝不可以是蠢死的！”\r\n\r\n    崔东山情急之下，都不去计较自己自称“崔瀺”的口误了。\r\n\r\n    崔东山越想越疯癫，直接开始破口大骂：“齐静春是瞎子吗？！他不是棋力高到让白帝城城主都视为对手吗？骊珠洞天的前五十九年，不去说它，齐静春他只有失望而已，可他在决定将最重要的那一部分失望，选择寄托在陈平安身上之后，为何还不管管？听之任之，视而不见？！我就说佛家，作为收取骊珠洞天三千年租金的那个存在，绝对不会如此简单！说不定那个苦行僧，都只是障眼法！”\r\n\r\n    相较于崔东山的气急败坏，崔瀺要沉稳许多，问道：“陈平安身上那两把飞剑，在初一十五这两个名字之前，真正的名字叫什么？”\r\n\r\n    崔东山皱眉道：“我只知道那把被陈平安命名为初一的那把，是黄庭国，老秀才的那幅山河画卷出现裂缝后，老秀才走出画卷后，交给陈平安的。第二把飞剑十五，则是杨老头，这个跟东海那个臭牛鼻子活了差不多岁数的万年老王八，跟陈平安要了一点不值钱的破烂东西，作为交换，主动送给了陈平安，杨老头说是就叫十五，明摆着是顺着陈平安对初一的改名，而随口胡诌的狗屁名字。”\r\n\r\n    崔瀺低头凝视着从那幅光阴长河走马图中，以独门秘法撷取出来的一幅幅片段画面。\r\n\r\n    崔东山伸手指向楼外，大骂道：“齐静春睁眼瞎，老秀才也跟着疯了？”\r\n\r\n    崔瀺淡然道：“是谁费尽心气，立即问道：“真由着刘老成出手，打死顾璨？你不管管？”\r\n\r\n    崔瀺摇头道：“反正跟死局关系不大，我又不是陈平安，在意一个毛头小子的死活做什么？打死了顾璨，刘老成还不是得跟我们大骊做买卖，无非是从刘志茂换成了刘老成而已，你看看，连姓氏都一样。其实这样更好，刘志茂自身无法服众，书简湖野修那一套行事风格，跟腐朽王朝官场上的阳奉阴违，没什么不同。还不如换成刘老成，此人更知道大势，以后与我们大骊合作，会很爽利，不至于像刘志茂那般极有可能深陷泥潭，得了好处，做起事情来，有心无力，容易当缩头乌龟，说不定还给了刘志茂趁机坐地起价的机会。所以哪怕刘老成当上江湖君主之后，待价而沽，要价更高，前期大骊难免会割肉更多，可长远来看，大骊还是可以赚回来的。”\r\n\r\n    崔东山赶紧又问，“如果，我是说如果万一，齐静春真阴魂不散了，你这一走，他来了，咋办？”\r\n\r\n    崔瀺回答道：“我自然留了后手，在书简湖暗处，就像骊珠洞天，道家留了个陆掌教在那边。我不是你，我说了的事情，我就做得到。别猜了，你一旦逾越雷池，不守规矩，我也有其它后手，可以针对你。”\r\n\r\n    崔东山默不作声，这次是挥动两只袖子扫地了。\r\n\r\n    崔瀺感慨道：“人之贤不肖譬如鼠矣，在所自处耳。老鼠永远不会知道自己搬动粮食，是在偷东西。”\r\n\r\n    他转过头，笑问道：“那我们人呢？证道长生不朽，如果更高处有不可知的存在，它正在看我们，我们人又是在做什么？”\r\n\r\n    崔东山嘀咕道：“早就想明白的事情，问我做什么。不就因为得想明白，我们才选择做的那件事情嘛。所以，藕花福地画卷四人当中，最有意客气气？”\r\n\r\n    寂静无声，没有回应。\r\n\r\n    刘老成扯了扯嘴角，“既然青峡岛这么客气，那我可就真不客气了。”\r\n\r\n    伸出并拢双指，轻轻向前一挥。\r\n\r\n    那枚被金身法相拍入蛟龙头颅之中的法印，如一抹流萤划空而去，砸向那个已经深陷山壁之中的顾璨。\r\n\r\n    刘老成笑了笑，“呦，青峡岛修士里边，总算还是有个爷们的。”\r\n\r\n    视野之中。\r\n\r\n    一个身穿金色法袍的年轻人，脚踩两把飞剑，悬在顾璨身前空中，伸手一招，春庭府邸当中，掠起一条金色长线。\r\n\r\n    他伸手虚握，那把剑仙，刚好悬停在他手中，只是仍未真正握住攥紧。\r\n\r\n    面对那枚让书简湖所有老一辈修士吓破胆的鎏金火灵法印。\r\n\r\n    年轻人握住那把剑仙。\r\n\r\n    青峡岛上空，风起云涌。\r\n\r\n    刘老成皱了皱眉头，心思微动，并未驾驭本命法印，直直撞向那个年轻人与那把半仙兵的剑尖，而是让火灵神印画出一个圆弧，停在那个年轻人身侧一是一，说二是二。”\r\n\r\n    “你留着吧。炭雪如今跟在你身边，我才能放心做自己的事。”\r\n\r\n    “到底是为啥？不怕炭雪跟着我，纯粹是为虎作伥吗？”\r\n\r\n    “我以前在桐叶洲得了件仙家法宝，是一把剑，名叫痴心，也可以叫吃心，吃人心肝的吃心，往人心口一戳，就可以提升品秩。我一开始特别反感，别说拿着它跟人厮杀，就是看一眼都觉得膈应，后来总算想明白了，东西是死的，人是活的，君子不器，才能驾驭万物。算了，这些道理，你也不爱听，我不说便是。”\r\n\r\n    “说吧，不知为什么，以前觉得心烦意乱，现在听你唠叨这些，倒也不算听进去，还是会左耳进右耳出，可是听着挺顺耳的。陈平安，你说怪不怪？”\r\n\r\n    陈平安却转移话题了，“这是第二次了。”\r\n\r\n    顾璨哦了一声，“我心里有数的，一次是没有离开青峡岛，这次是救了我。再有一次，你就不会理我了，只把我当做陌生人。”\r\n\r\n    陈平安淡然道：“还算知道点好歹，有点良心。”\r\n\r\n    顾璨笑道：“哈。不多的，也就对我娘亲，对你，两个人。我那个死鬼老爹，没啥印象，委实是亲近不起来。至于到时候一家团圆了，与他见面了，会不会改观，不太愿意去想这些。”\r\n\r\n    陈平安嗓音愈发沙哑，“慢慢来吧。”\r\n\r\n    “陈平安，我还是想要知道，这次为什么救我？其实我知道，你一直对我很失望，我是知道的，所以我才会带着小泥鳅经常去屋子门口那边，哪怕没有什么事情，也要在那边坐会儿。”\r\n\r\n    “不要说话了。”\r\n\r\n    “一时半会儿死不了的，小泥鳅已经在水底老窝趴着，我已经感觉好些了。陈平安，说说看呗，我还想听……听一听你的道理。”\r\n\r\n    陈平安喉结微动，强行咽下那口鲜血，只要顾璨愿意听他说，他就愿意说给顾璨听，脸色已经比顾璨还要雪白的陈平安，胸口急剧起伏，轻轻吐纳几次，略微平稳之后，沙哑道：“我与你做过了切割与圈定，这是弈棋衍生出来的说法，也能够拿来练剑，简单来说，前者，就像我搬出春庭府，去住在山门口的屋子里。后者，就是我一直在看着你，你只要不走出那个我认为没有犯错的圈子，我就帮你，我就还是你最早认识的那个泥瓶巷邻居。”\r\n\r\n    “那如果你到了青峡岛后，我还是滥杀无辜呢？你会离开吗？还是打死我？”\r\n\r\n    “我会尽力拦着，让你不犯错，就像今天拦着刘老成杀你一样。而且我也不会离开书简湖，还有很多事情在等着我去做，既是为你，也是为自己。”\r\n\r\n    “这么活着，不累吗？”\r\n\r\n    “当年在泥瓶巷，每天过着好像一辈子都熬不出头的苦日子，就不累了？也累的，只不过你忘了而已。”\r\n\r\n    “可人活着，不就是为了活得开心和痛快吗？”\r\n\r\n    “关于这个又绕回原点的问题，我的答案，当然可以给你，可你未必听得进去，就不去说了。所以我希望将来你可以走出书简湖，自己去亲眼看看更大的江湖。对了，我收了开山大弟子，是个小姑娘，叫裴钱，以后你如果离开书简湖走江湖，或是你回龙泉郡的时候，我又不在，就可以找她。我觉得你们两个，会比较投缘，嗯，也有可能会相互看不顺眼。”\r\n\r\n    顾璨有些开心。\r\n\r\n    因为这是陈平安第一次，与自己说到了与他陈平安“捆绑”在一起的将来事。\r\n\r\n    顾璨迷迷糊糊道：“陈平安，我有些困。”\r\n\r\n    陈平安轻声道：“那就睡一觉，之后的事情，你不用担心，有我在。”\r\n\r\n    顾璨竭力让自己不昏睡过去，轻轻呜咽道：“陈平安，我很怕我一睁开眼睛，你就偷偷离开青峡岛了。”\r\n\r\n    陈平安说道：“不会的。”\r\n\r\n    顾璨嗓音渐渐小去，“真的不骗我吗？”\r\n\r\n    陈平安反问道：“我什么时候骗过你？”\r\n\r\n    顾璨轻轻点头，放心睡去。\r\n\r\n    顾璨已经睡着。\r\n\r\n    所以他才没有察觉到，没办法擦拭脸庞的陈平安，不断有鲜血滴落在顾璨的手臂上。\r\n\r\n    ————\r\n\r\n    春庭府内。\r\n\r\n    顾璨躺在床上。\r\n\r\n    妇人坐在床边，伤心欲绝。\r\n\r\n    田湖君带来了青峡岛秘藏珍贵丹药。\r\n\r\n    但是当她看到那个站在床边的账房先生后，竟是有些心颤，还有手抖。\r\n\r\n    陈平安瞥了眼她手中的药瓶，沙哑开口，“没有问题？”\r\n\r\n    田湖君使劲点头，“以性命保证！”\r\n\r\n    陈平安说道：“回去之后，告诉刘志茂，我近期会找他。”\r\n\r\n    田湖君只得应下。\r\n\r\n    给昏迷中的顾璨服下丹药后，田湖君落荒而逃。\r\n\r\n    妇人仓皇失措，只是反复呢喃，“怎么会这样，怎么会这样……”\r\n\r\n    陈平安动作微颤，搬了条椅子坐在旁边，反问道：“为什么不会这样？”\r\n\r\n    妇人抬起头，泪眼婆娑，看着那个面容消瘦许多的年轻人，这一刻，突然感到是如此陌生。\r\n\r\n    陈平安再问，“是不是还想问我，是不是故意看着顾璨重伤？”\r\n\r\n    妇人视线游移。\r\n\r\n    陈平安自问自答道：“不是这样的，我当下能做到的，就是这么多。”\r\n\r\n    妇人叹了口气，眉眼低敛，满脸泪痕，点点头，“我信你，陈平安。”\r\n\r\n    这一刻。\r\n\r\n    陈平安有些伤心。\r\n\r\n    跟顾璨和婶婶有关系，却关系不大。\r\n\r\n    那夜在渡口，他其实已经想明白了死结中的一个症结所在。\r\n\r\n    他陈平安想要证明这一点，不难。\r\n\r\n    只需要在顾璨面前，不露痕迹地展现一两个细节，例如对某件身外物的重视程度，要超出顾璨更多。\r\n\r\n    顾璨的本心，跟陈平安有关的那块心田，一样会荒废，很快就变得杂草丛生，最终说不定以顾璨容易走极端的性情，还会与他陈平安反目成仇。\r\n\r\n    陈平安不愿意去验证，不想去试探人心。\r\n\r\n    知道了答案，又能如何？\r\n\r\n    撇开所有，只说恩怨和利益得失的话，不是怕顾璨会对自己的看法，会从亲人变成仇寇。\r\n\r\n    陈平安在自己心安之时，并不畏惧任何敌人在拳头上的强大，小巷蔡金简和苻南华，再到搬山猿，到之后所有道路上的敌人，都是如此。\r\n\r\n    陈平安不希望自己已经失去了当年的那个小鼻涕虫，再失去一个初衷是为了娘亲、走到这一步的书简湖顾璨。\r\n\r\n    更不想顾璨与自己一般伤心。\r\n\r\n    世事人情，是不是一个人想得越深，就越与人无话可说？\r\n\r\n    陈平安坐在椅子上，闭眼休憩片刻后，站起身。\r\n\r\n    妇人紧张问道：“陈平安，你去哪里？”\r\n\r\n    陈平安说道：“我只要在青峡岛，在哪里都一样，婶婶放心好了。”\r\n\r\n    妇人欲言又止，终于还是不敢强行挽留。\r\n\r\n    陈平安一走出春庭府，就立即捂住心口，一手捂住嘴。\r\n\r\n    强提一口气，缓缓走向山门口的屋子。\r\n\r\n    到了那间屋子，打开门，关上门，点上桌上灯。\r\n\r\n    陈平安坐在背对窗户的长凳上，颤颤巍巍，取出杨家药铺买来的药膏，强行咽下。\r\n\r\n    一人独坐。\r\n\r\n    桌上搁放着养剑葫，飞剑初一和十五，各自在门口和窗边。\r\n\r\n    非人情，不可，难近，难亲。\r\n\r\n    便有了失望。\r\n\r\n    想得家中夜深坐，还应说着远行人。\r\n\r\n    似乎便有了希望。\r\n\r\n    可到头来，还是会失望的。\r\n\r\n    吃下那杨老头炼制的药膏后，从体魄到神魂，都已经毫无知觉的陈平安，怔怔看着那里灯火，灯花渐瘦天将明。\r\n\r\n    眼神死寂如古井深渊的年轻人，转头望向窗外。\r\n\r\n    天亮了。\r\n\r"}]