[{"index":438,"name":"第四百三十八章 人心似水低处去\r","text":"第四百三十八章 人心似水低处去\r\n\r\n大寒时节，湖水苍茫，寒气砭骨。\r\n\r\n    顾璨昏迷了三天三夜，陈平安每天都会去病榻旁坐上一段时间，闻着浓郁的药味。\r\n\r\n    就像先前顾璨和小泥鳅，会去山门口屋子外，晒着太阳。\r\n\r\n    陈平安在屋子里边，时不时起身去坐在床头，查看顾璨的脉象，久病成医，，陈平安不算门外汉。对于伤势是加剧还是痊愈，还是能看出一些门道。刘志茂当初让田湖君捎来的那瓶灵丹妙药，效果显著，极有可能是类似青虎宫陆雍专门为地仙炼制的珍稀丹丸。\r\n\r\n    这天顾璨醒转过来，见到了坐在那张椅子的陈平安，顾璨咧嘴一笑，只是很快就又睡去，呼吸已经沉稳许多。\r\n\r\n    在陈平安离开春庭府后，妇人犹豫片刻，让府上一位龙门境修士老管家去请刘志茂，说她有事商议。\r\n\r\n    妇人坐在床边，轻轻握住顾璨还是有些烫热的手，泫然欲泣。\r\n\r\n    妇人神游万里，最后轻轻叹息一声。\r\n\r\n    所幸璨璨性命无忧，就是有些可惜，耽误了春庭府精心配制而出的“神仙饭”。\r\n\r\n    修士进食，极有讲究，诸子的言语，比我想象中更糟糕。但是在我搬出春庭府的那一刻，她的任何言行，都已经与我关系不大了。”\r\n\r\n    刘志茂点点头，表示理解。\r\n\r\n    陈平安缓缓道：“当年在泥瓶巷，你为了帮助自己挑中的顾璨，留住那条小泥鳅的机缘，你不但先以秘术蛊惑了云霞山蔡金简，更以阴毒的旁门神通，悄悄在我心头，刻写了一心求死四个字，诱使我去刺杀蔡金简和苻南华，以卵击石，好让我彻底消失。”\r\n\r\n    刘志茂道：“我承认是有这回事，绝不否认。陈先生不是有一把半仙兵吗？可以往我心口或是头颅，刺上一剑，我绝不还手。你我从此恩怨两清！在那之后，如果陈先生再要不依不饶，那就试试看。”\r\n\r\n    陈平安笑了笑，“你们书简湖的行事风格，我又领教到了，真是简湖野史秘录，当年刘老成与弟子女修那桩无疾而终的情爱，后者的暴毙，刘老成的远离书简湖，是世人皆知的事情。再联系你刘志茂如此谨慎，自然知晓成为书简湖共主的最大对手，根本不是有粒粟岛作为你和大骊内应的青冢天姥两岛，而是始终没有露面的刘老成，你胆敢争这个江湖君主，除了大骊是靠山，帮你聚拢大势，你必然还有阴私手段，可以拿来自保，留一条退路，保证能够让上五境修士的刘老成他一旦重返书简湖，最少不会杀你。”\r\n\r\n    刘志茂爽朗大笑。\r\n\r\n    真是知己！\r\n\r\n    真是打破脑袋都想不到，偌大一座书简湖，到最后，竟然是这么个外乡年轻人，才是他刘志茂的知己！\r\n\r\n    陈平安神色略显疲惫，“我先提半个要求，你肯定在顾璨娘亲身上动了手脚，撤掉吧。如今顾璨已经对你没有威胁，而且你当下的燃眉之急，是宫柳岛的刘老成，是如何保住江湖君主的位置。在大骊那边，我会试试看，帮你私底下运作一番。最少不让你当作一枚弃子，作为刘老成的登顶之路。”\r\n\r\n    刘志茂皱眉道：“红酥的生死，还在我的掌握之中。”\r\n\r\n    脸颊微微凹陷的年轻账房先生，拿起养剑葫，喝了一口酒，咳嗽几声后，说道：“万一呢？万一刘老成已经不再是当年那个宫柳岛岛主，万一涉及到了他的大道前行，红酥，真的有那么重要吗？当年放不下，你确定如今仍是放不下？说不得一个‘万一’真正临头，就是他直接了结了红酥性命，再将胆敢触碰到他刘老成逆鳞的你一拳打死。所以说，刘志茂，你自己选择，我只是给你一个防止最坏结局的发生。”\r\n\r\n    刘志茂问了一个关键问题，“陈先生，真有本事影响到大骊高层的决策？”\r\n\r\n    陈平安点头道：“可以，但有限，不过我可以明明白白告诉你，大骊宋氏如今还欠我一些东西。”\r\n\r\n    刘志茂看着这个年轻人。\r\n\r\n    的玩意儿，也就是我们修道之人所谓的机缘，所以姜尚真能够从原本属于我的那份机缘当中，截取多少，又能从桐叶宗修士手中抢到多少，看本事，看造化。”\r\n\r\n    “如果姜尚真一无所获，被我灰溜溜赶到这座书简湖，刘老成你到时候就能者多劳，多帮衬着点这么个废物。”\r\n\r\n    “如果姜尚真还算不错，也是好事，一个选址宝瓶洲的玉圭宗下宗，同时两人有望仙人境，相信就算是天君祁真，隔壁邻居的观湖书院，还是大骊宋氏，都不敢轻辱你们了。”\r\n\r\n    刘老成点点头。\r\n\r\n    这些是实在话。\r\n\r\n    刘老成自己之所以没有在书简湖开宗立派，不止是心灰意冷那么简单，其中的门道，弯弯绕绕，极其凶险，而且极其分心，因果深重，一不小心，就会耽误甚至是阻碍大道登顶。而且每次拔高，无论是境界和修为，往上多走了一步，身边亲近之人心思如何，又有道不尽的难言之隐，苦不堪言。刘老成是吃过大苦头、栽过大跟头的，当年差点连命都丢了。\r\n\r\n    黄藤酒，埋在宫墙柳。\r\n\r\n    那是一本很有些年头的陈年旧账，糊涂账。\r\n\r\n    就连铁石心肠如刘老成，一样不愿旧事重提。\r\n\r\n    如果不是彻底想清楚了，又有玉圭宗下宗选址在书简湖，刘老成恐怕这辈子都不会返回这座伤心地。\r\n\r\n    与荀渊相处越久，刘老成就愈发胆战心惊。\r\n\r\n    这不只因为荀渊是一位老资历的仙人境山巅修士而已。\r\n\r\n    这是一种让刘老成熬过一次次险境的直觉。\r\n\r\n    他为何没有对刘志茂这个聪明人、以及那个年纪轻轻的账房先生，痛下杀手。还有个原因，刘老成没有与高冕和荀渊说出口。因为那会让他变得很被动。把柄留在刘志茂手上，不痛不痒，但是留在荀渊和姜尚真手上，刘老成会被扒掉一层皮，鲜血淋漓，还要乖乖受着，要不然就是彻底撕破脸皮，两败俱伤。\r\n\r\n    刘老成跻身上五境之后，反而愈发沉寂，就在于更大的壮阔画卷摊开在眼前后，才发现一个让他每每深思、次次背脊发寒的残酷真相。\r\n\r\n    大道之争。\r\n\r\n    听上去很笼统。\r\n\r\n    可当境界够高、视野够远的一位山泽野修，低头看一眼自己脚上道路的宽窄，再看一看同等高处的谱牒仙师上五境，看看他们脚下的道路。\r\n\r\n    那是一条坑坑洼洼的羊肠小道，与通衢大道的差别。\r\n\r\n    刘老成难道真不希望自己成为荀渊之流的大宗宗主？不想着能够真正决定一洲走势？\r\n\r\n    有心无力，做不到而已。\r\n\r\n    荀渊笑望向眼前这位宝瓶洲野修。\r\n\r\n    荀渊眼中的刘老成。\r\n\r\n    是个身负气运和大势的人。极其难得。极其出类拔萃的玉璞境，便是最擅长捉对厮杀、又有杀力巨大本命物的姜尚真，都未必是对手。\r\n\r\n    但是一旦跻身十二境，仙人境。姜尚真就会可以扳回劣势。\r\n\r\n    所以刘老成担任玉圭宗下宗的首席供奉，刚刚好。姜尚真心性本就不差，一肚子坏水，根子上，跟刘老成是差不多的货色，都是天生的山泽野修，越是大争乱世，越如鱼得水。\r\n\r\n    荀渊微笑道：“刘老成，放宽心，我会保证你安安稳稳跻身仙人境，到时候就不是你次次给我敬酒了，再有酒局，无论大小，我都会回敬的。”\r\n\r\n    刘老成提起酒杯，笑道：“那就再敬谢荀老一杯酒！”\r\n\r\n    荀渊与之轻轻碰杯，各自饮尽，自然仍是刘老成率先喝光，荀渊慢悠悠喝完。\r\n\r\n    池水城高楼顶层的宽敞屋子中，崔东山数次准备走出那座雷池，又缩回脚。\r\n\r\n    他蹦蹦跳跳，双袖使劲拍打。\r\n\r\n    如同一只胡乱扑腾翅膀的大白鹅。\r\n\r\n    水雾弥漫的宫柳岛，崔瀺留下的那幅山水画卷，已经完全无法窥探。\r\n\r\n    若是坐镇宝瓶洲天幕上空的儒家圣人，想要看，当然看得到，但是不涉及大是大非的前提下，如此行径，属于“无礼”，甚至不是道理的理。\r\n\r\n    而这个道理高到成为礼的规矩，恰恰是礼圣当初为自己儒家订立的铁律，专门往儒家圣人施加的枷锁，束手束脚，很好玩。\r\n\r\n    事实上，在儒家坐镇浩然天下的漫长岁月里，有过许多惊世骇俗的秘密谋划，诸子百家的，十二、十三境大修士的，妖魔鬼怪山精神祇的，都有，有一部分胎死腹中，但是更多的，都造成了巨大的破坏力和深远后患。\r\n\r\n    但是这条规矩，雷打不动，依旧牢牢约束着神位上的儒家自己人。\r\n\r\n    是不是很匪夷所思？\r\n\r\n    不要觉得只有礼圣是如此不可理喻。白玉京，莲花佛国，一样有类似的一条线存在。\r\n\r\n    崔东山停下动作，重新盘腿坐在棋盘前，两只手探入棋罐内，胡乱搅动，发出两罐彩云子各自磕碰的清脆声响。\r\n\r\n    崔东山哪怕看不到宫柳岛的事情，可还是要对荀渊那晚的言行，称赞一句，“姜还是老的辣，刘老成还是嫩了点。”\r\n\r\n    崔东山捻出一颗彩云子，重重敲在棋盘上。\r\n\r\n    “提点了刘老成。如何选择，既是对一位下宗供奉的心智考验，更是卖了一个好给刘老成。”\r\n\r\n    “但这些都是小事。如今书简湖这块地盘，随着大势汹涌而至，是大骊铁骑嘴边的肥肉，和朱荧王朝的鸡肋，真正决定整个宝瓶洲中部归属的大战，一触即发，那么咱们头顶那位中土文庙七十二贤之一，肯定会看着这边，眼睛都不带眨一下的。由于刘老成毕竟是野修出身，对于天下大势，即便拥有直觉，可是能够第一手接触到的内幕、交易和暗流走势，远远不如大骊国师。”\r\n\r\n    崔东山凝视着那颗棋子，冷笑道：“刘老儿，所以你对于荀渊的城府，还是理解得太浅啊。”\r\n\r\n    当时在藩属岛屿之巅的三言两语。\r\n\r\n    是说给真正的幕后大人物听的，有些是直接的，有些是间接的。\r\n\r\n    崔东山自言自语道：“第一，荀渊提醒你刘老成。言下之意，其实已经带着倾向性。所以你不管是打死陈平安，还是手下留情，都会感激荀渊。这就叫人之常情。甚至就连我家先生，知道了此事过程，说不定都会感激‘仗义执言’的荀渊。”\r\n\r\n    崔东山又捻出一颗棋子，摆放在棋盘上，“第二，不杀死我家先生，他荀渊就在小处，得了风雨飘摇、几无灯火的文圣破败一脉的好感，白白拿到手一份人情。就算是文圣洞察人心，可是事实摆在那边，捏着鼻子也得认，这就是君子之风，读书人，没办法的。”\r\n\r\n    崔东山再拿出棋子，随便丢在棋盘上，“第三，才是真正大处的实惠，大到不可估量。荀渊是说给头顶那个打过交道的坐镇圣人听的，更是说给那个差点连冷猪头肉都没得吃的圣人听的。只要起了大道之争，哪怕他荀渊知道陈平安身后站着的那位高大女子。一样杀。”\r\n\r\n    “真以为那个只是交出了一块‘吾善养浩然气’玉牌的七十二贤之一，不生气？当然，不是生我家先生的气，相反，这位圣贤，气量极大，否则当初在老龙城也说不出那样的慷慨言语。但越是如此，他作为监督巡狩宝瓶洲的圣贤之一，对于那位竟敢出剑、想要捅破天底下最大篓子的女子，就越是不满。”\r\n\r\n    “饶是这等圣贤、豪侠兼备的风流人物，尚且如此。那个给亚圣拎去文庙闭门思过的可怜虫，岂不是更加心里畅快？要对荀渊高看一眼？”\r\n\r\n    “上宗建立下宗，一向是极难之事。不是钱多钱少，不是拳头硬不硬，而只是儒家学宫答不答应的事情。”\r\n\r\n    崔东山视线从棋盘上移开，瞥了眼画卷上的模糊宫柳岛，“刘老成啊刘老成，如此一来，荀渊总共才说了几句话？几个字？最后玉圭宗捞到手的价值，又是多少？”\r\n\r\n    崔东山一拍棋盘，四颗棋子高高飞起，又轻轻落下。\r\n\r\n    崔东山啧啧道：“修道之人，修心无用？”\r\n\r\n    崔东山一挥袖子，四颗棋子砰然横飞出去，怒道：“他娘的，连同老王八蛋在内，你们所有人赶紧去烧香磕头，别让我家先生渡过此次心劫，不然你们一个都跑不掉！书简湖，正阳山，清风城，真武山，桐叶宗，玉圭宗，大骊宋氏，白玉京……”\r\n\r\n    崔东山嗓音越来越低，最后神色呆滞许久，冷不丁哀嚎起来：“老王八蛋说得对啊，我家先生，忧患实多！”\r\n\r\n    荀渊悄然离开书简湖后，直接去了海上，而不是去最南端的老龙城，御风泛海，以此返回桐叶洲。\r\n\r\n    刘志茂和粒粟岛岛主，联袂拜访宫柳岛。\r\n\r\n    两人都停在岛屿千丈之外的湖面上。\r\n\r\n    刘老成只见了后者，让前者滚蛋。\r\n\r\n    池水城高楼内，崔东山看得哈哈大笑，满地打滚。\r\n\r\n    开心完了之后，崔东山就又愁眉不展，趴在地上以凫水姿态，“爬”到了金色雷池边缘，唉声叹气，真是作茧自缚。\r\n\r\n    总得找点解闷的乐子不是。\r\n\r\n    崔东山坐起身，往棋盘上丢棋子，盖棺定论，来算一算自家先生遇到之人，起先对他的好感多寡。\r\n\r\n    齐静春。崔东山往棋盘上丢了十颗棋子，然后翻白眼道：“就你眼光好，行了吧。”\r\n\r\n    然后挥袖将棋子推出棋盘。\r\n\r\n    剑灵。崔东山一颗都没丢，又翻了个白眼，嘀咕道：“还是你齐静春厉害，行了吧？”\r\n\r\n    这才丢了六颗下去。\r\n\r\n    又将棋子拂出棋盘。\r\n\r\n    杨老头。一颗。\r\n\r\n    阿良。五颗。\r\n\r\n    崔东山想了想，“到了红烛镇的话。”\r\n\r\n    再加上了四颗棋子。\r\n\r\n    左右。三颗，看在齐静春的面子上，再加三颗。\r\n\r\n    魏晋。没有。\r\n\r\n    阮邛。两颗。\r\n\r\n    崔东山几乎将所有陈平安认识的人，都在棋盘上给计算了一遍。\r\n\r\n    最后崔东山突然暴跳如雷，想起漏掉了某个最讨厌的家伙，“最没有良心的老秀才，就你最喜欢偏袒人！”\r\n\r\n    他双手抱起一整罐棋罐，哗啦啦倒在棋盘上。\r\n\r\n    崔东山皱了皱眉头，收起那幅山水画卷，将所有棋子收回棋罐，沉声道：“进来。”\r\n\r\n    这栋高楼的主人，池水城城主范氏夫妇，加上那个傻儿子范彦，陆续走入屋内。\r\n\r\n    范彦低头哈腰，战战兢兢跟在父母身后，屋内并无椅凳。\r\n\r\n    崔东山都是坐着的，他们三个总不好站着说话，只好跟着崔东山坐在远处，当然是跪坐姿态。\r\n\r\n    崔东山打了个哈欠。\r\n\r\n    池水城范氏以前是两面谍子，在大骊宋氏和朱荧王朝之间倒卖情报，至于每一封谍报的真假，成分各占多少，就看是经营书简湖此处的大骊绿波亭谍子大头目，出价更高，驾驭人心的手段更高，还是朱荧王朝的那帮蠢货更厉害了，事实证明，粒粟岛岛主，要比朱荧王朝负责这一块的谍报话事人，脑子灵光不少。最终池水城范氏，选择完完全全投靠大骊铁骑。\r\n\r\n    池水城城主的男人，没有说话。\r\n\r\n    反而是那个据说只会花钱和宠溺儿子的范氏主妇，娓娓道来，将书简湖形势和朱荧王朝边军近况，有条不紊说了一遍。\r\n\r\n    崔东山面无表情。\r\n\r\n    那位女子不敢有丝毫怠慢。\r\n\r\n    因为大骊国师，临行之前，留下一句分量极重的话语，将那个楼顶少年，以大骊六部衙门的左右侍郎视之。\r\n\r\n    女子与自己男人商议之后，得出一个结论，楼顶那个家伙，最少也该是个大骊地仙修士，或是某位上柱国姓氏的嫡子嫡孙了。\r\n\r\n    女子瞥了眼身边夫君。\r\n\r\n    池水城城主赶紧站起身，弯腰走到那座古怪玄妙的金色雷池边缘，低头伸手，双手送出一封大骊国师交予范氏的密信，轻声道：“国师大人交待过小的，如果今天公子还未走出顶楼，就拿出这封信。”\r\n\r\n    崔东山一招手，抓住那封密信，撕开信封，随手丢掉，打开那封密信后，脸色阴沉。\r\n\r\n    这一幕，看得范氏夫妇眼皮子直打架。\r\n\r\n    大骊国师的密信，竟敢如此对待？\r\n\r\n    若是他们夫妇二人有此殊荣，早就当圣旨供奉起来了。\r\n\r\n    崔东山将那封密信卷成一团，攥在手心，骂骂咧咧。\r\n\r\n    信上内容，是“先前说你忘性大，肯定不会服气。现在呢？”\r\n\r\n    “这个圈子，是你崔东山自己画的，我与你在这件事上有较劲吗？我最后与你说‘逾越雷池、不守规矩’，才会针对你，那么你出了圈子，守住规矩，我又能如何？是你自己钻牛角尖，画地为牢而不自知罢了，与陈平安何异？陈平安走不出来，你这个当弟子的，真是没白当。不是一家人不进一家门。什么时候，你已经沦落到需要一座雷池才能守住规矩了？”\r\n\r\n    “既然如此可怜，我就送你这封信，你把它吃了吧。要是吃不饱，可以再开口跟范氏讨要。”\r\n\r\n    崔东山果真将那纸团塞进嘴里，咬碎吞咽而下。\r\n\r\n    哎呦，一股宣纸味儿，还挺好吃。\r\n\r\n    崔东山摇头晃脑，指了指继续并肩跪坐的夫妇二人身后，“范彦对吧，滚出来，装傻扮痴很好玩吗？说说看，你是如何看待顾璨那傻子的。”\r\n\r\n    身材高大的青年站起身，作揖行礼，然后向前跨出一步，与父母坐在一排，他爹娘明显有些紧张，甚至还对这个“傻”儿子带着一丝畏惧。\r\n\r\n    范彦神色坦然，直视着那位眉心有痣的白衣少年，毫无怯场，微笑道：“那个顾璨啊，很简单的，只需要表现得傻一点，对父母感情深厚、单纯一点，肯吃苦吃亏，久而久之，掩饰得很，火候把握到位，那个孩子就信了。卖他，我只是等出得起价钱的人而已，没想到刘老成害我损失了一大笔神仙钱，我还没地方诉苦。”\r\n\r\n    崔东山笑道：“聪明人。”\r\n\r\n    范彦说道：“可惜没有大智慧。”\r\n\r\n    崔东山乐了，问道：“你真是这么想的？”\r\n\r\n    范彦微微错愕。\r\n\r\n    崔东山站起身，双手负后，一脚踹开走在金色雷池边缘，居高临下，盯着那个年轻人，“想要活得高高在上，就要能够同时承受更大的好、更大的坏。”\r\n\r\n    “想要活得轻松，一种是装糊涂，一种是真糊涂。你范彦算哪一种？慢慢想，答错了，明儿池水城的城主府，就可以办一场白发人送黑发人的丧礼了。哦不好意思，城主夫妇，瞧着还是年轻的。”\r\n\r\n    范彦脸色惨白。\r\n\r\n    崔东山始终微笑看着他。\r\n\r\n    不曾想范彦蓦然一笑，再无半点惶恐。\r\n\r\n    崔东山歪着脑袋，冷冷盯着这个将顾璨心性玩弄于鼓掌中的范彦，“是不是那个老王八蛋，早早告诉你，不用担心我会迁怒于你？你死不了？那你知不知道，他到底是怎么想的？连这个都猜不到，连我是谁都不知道，谁给你的胆子，敢这么跟我说话的？”\r\n\r\n    直到这一刻，范彦才开始真正紧张起来。\r\n\r\n    崔东山讥笑道：“大骊吃掉书简湖，已经没有悬念，你这种倒卖情报的谍子，先前确实对我们大骊有用，也立功不小，可是该给的好处，一颗铜钱没少你们，可你们范氏那些私通朱荧王朝的勾当，真当大骊绿波亭没有记录档案？你凭什么觉得自己有保命符？靠脸啊？嗯？！”\r\n\r\n    一步跨出那座金色雷池，整座高楼，轰然一震。\r\n\r\n    元婴修士！\r\n\r\n    崔东山走到范彦身前，伸出两根手指，黏在一起，居高临下，冷笑道：“捏死你这种渣滓，我都嫌脏手。还他娘的敢在我面前抖机灵？”\r\n\r\n    崔东山转头向房门那边，吐了一口唾沫，“老王八蛋，我知道你在想什么，让这个小杂种，勾起我攒了一肚子的天雷怒火，好帮你宰了那个朱荧王朝的九境剑修，对吧？”\r\n\r\n    崔东山对一旁那对瑟瑟发抖的夫妇，厉色道：“教出这么个废物，去，你们做爹娘的，好好教儿子去，亡羊补牢，不晚的，先打十几二十个耳光，记得响亮点，不然我直接一巴掌打死你们仨。他娘的你们书简湖，不都喜欢一家地上地下都要团团圆圆的吗？这么些个上不得台面的腌臜规矩，你们还上瘾了。”\r\n\r\n    屋内一个个耳光响起。\r\n\r\n    比棋子摩挲的声响，好听多了。\r\n\r\n    崔东山总算心情大好。\r\n\r\n    崔东山走出屋子，来到廊道栏杆处，神色萧索，“顾璨啊顾璨，你真以为自己很厉害吗？你真的知道这个世道有多凶狠吗？你真的知道陈平安是靠什么活到今天的吗？你有了条小泥鳅，都注定在书简湖活不下去，是谁给你的胆子，让你觉得自己的那条道路，可以走很远？你师父刘志茂教你的？你那个娘亲教你的？你知不知道，我家先生，为你付出了多少？”\r\n\r\n    黄昏中。\r\n\r\n    陈平安拎着那壶一直搁在咫尺物中的黄藤酒，散步走到朱弦府大门外。\r\n\r\n    红酥笑着走出偏屋，伸手打招呼道：“陈先生！”\r\n\r\n    陈平安与她还是像那天听故事、写故事一样，两人一起坐在门槛上。\r\n\r\n    红酥眼神熠熠，转过身，伸出大拇指，“陈先生，这个！”\r\n\r\n    陈平安眼神晦暗，嘴唇微动，仍是说不出那个会让女子心如刀割的真相。\r\n\r\n    世事从来不简单。\r\n\r\n    不是一味说真话，做好事，就一定得到最好的结果。\r\n\r\n    现在的门房红酥，最少生死无忧。\r\n\r\n    知道了真相，就可以过得更好吗？不会变得终日惶惶吗？\r\n\r\n    红酥这一世，如今到底是心思柔软的善良女子，看到了这位账房先生，好像有些伤心，她便想岔了，误以为是那场跌宕起伏、荡气回肠的厮杀，让陈先生受伤不轻，所以比起之前那次见面，瞧着更加神色萎靡了几分，再说又有那么一个跋扈可怕、不可匹敌的敌人，如今就待在宫柳岛，盯着青峡岛这边，所以陈先生肯定是要担忧以后的前程。\r\n\r\n    陈平安提起手中红酥赠送的黄藤酒，挤出一个笑脸，“之前没舍得喝，你那边有杯碗吗？咱们喝喝你这家乡的……加餐酒”\r\n\r\n    红酥羞愧道：“只有一个碗。”\r\n\r\n    她问道：“不然我去府上跟人讨要酒具？”\r\n\r\n    陈平安微笑道：“不用，你就用碗好了，我直接拿着酒壶喝。”\r\n\r\n    红酥满脸笑意，脚步轻盈，去阴暗偏屋拿来了一只白碗，她坐下后，陈平安已经揭开黄纸封与泥封，侧过身，给红酥倒了些酒。\r\n\r\n    红酥脸色古怪，憋着笑。\r\n\r\n    这陈先生，真是的，就给倒了这么点酒水？一两重的白碗，倒了酒，然后就只有一两半重？\r\n\r\n    这酒可是她送给他的唉。\r\n\r\n    他看着他，再看看酒碗，又倒了点酒。\r\n\r\n    红酥终于忍不住，一手持碗，一手掩嘴，止不住的笑声，悠悠然透出指缝。\r\n\r\n    陈平安也跟着笑了起来，这一次倒酒，总算给她倒满了。\r\n\r\n    红酥笑得一双灵动眼眸眯成月牙儿，双手捧着白碗，小口小口抿着酒。\r\n\r\n    陈平安仰头喝了口黄藤酒。\r\n\r\n    两人也没有怎么聊天。\r\n\r\n    红酥有些好奇，这么好的陈先生，上次她玩笑询问，他扭扭捏捏点头承认的那位姑娘，如今在哪儿呢？\r\n\r\n    若是见着了如今这么孤孤单单的陈先生，肯定会很心疼他吧？\r\n\r\n    陈平安喝了口酒，望向远方，轻声道：“红酥，我们是朋友，对吧？”\r\n\r\n    红酥使劲点头。\r\n\r\n    陈平安嗯了一声，像是在与她说，也像是告诉自己，“所以，以后不管遇到什么事情，都先不要怕，不管事情有多大，赶紧记起一件事，山门口那边，有个姓陈的账房先生，是你的朋友。”\r\n\r\n    红酥有些莫名其妙，可她还是很开心呀，她悄悄转头望去，身边这个账房先生，冬寒渐重，便不知不觉，已经换了一身青色厚重的棉衣长褂。\r\n\r"}]