[{"index":439,"name":"第四百三十九章 于不练剑时磨剑","text":"第四百三十九章 于不练剑时磨剑\r\n这天剑房有人来屋外告知陈平安，又有外乡飞剑莅临青峡岛，陈平安赶紧离开屋子。\r\n    不出意外，会是钟魁的回信。\r\n    果不其然，到了那座收取四面八方各地传信飞剑的剑房，陈平安收到了一封来自太平山的密信，只可惜钟魁在信上说最近有急事，拔出萝卜带出泥，桐叶洲山下各处，还有妖魔作祟八方，虽然比不得先前险峻，可是反而更恶心人，真可谓打杀不尽的魑魅魍魉，他暂时脱不开身，不过一有空闲，就会赶来，但是希望陈平安别抱希望，他钟魁近期是注定无法离开桐叶洲了。\r\n    陈平安有些担心，毕竟钟魁如今不但已经被书院撤去君子头衔，还成了鬼物之身，一旦遇上元婴妖魔，没了书院身份，就等于失去一张最大的护身符。\r\n    担心之后，陈平安收起了密信，走出剑房，开始嘀嘀咕咕，在心里边笑骂钟魁不仗义，信上说了一大通类似书简湖邸报的消息，姚近之选秀入宫，三位大泉皇子精彩纷呈的起起伏伏，埋河水神娘娘洪福齐天，碧游府成功升为碧游水神宫，诸如此类，一大堆都说了，偏偏连一门敕鬼出土、请灵还阳的术法都没有写在信上。\r\n    在陈平安离开剑房没多久，岛主刘志茂毫无征兆地莅临此地，让剑房修士一个个噤若寒蝉，这可是让他们无法想象的稀罕事，截江真君几乎从未走入过这座剑房，一来这位元婴岛主，自己就有收发飞剑的仙家上品小剑冢，更加隐蔽和便捷。二来刘志茂在青峡岛深居简出，除了偶尔去往顾璨所在的春庭府，就只有嫡传弟子田湖君和藩属岛屿的岛主，才有机会面见刘志茂。\r\n    刘志茂双手负后，弯腰低头，仔细凝视着那把尚在剑房架上一道“马槽”中，汲取灵气的太平山传讯飞剑，应该是在确认“太平山”三个字的真假。\r\n    在宝瓶洲，每一把出自大宗仙家的传讯飞剑，往往光明正大地以独门秘术，篆刻上自家的宗门名字，这本身就是一种巨大的威慑，在宝瓶洲，例如神诰宗、风雪庙和真武山，皆会如此，除此之外，出了一个天纵奇才李抟景的风雷园，亦是如此，并且一样可以服众，风雷园其中半数传讯飞剑，甚至还是宝瓶洲当之无愧的元婴第一人李抟景，亲自以本命飞剑的剑尖，篆刻上“风雷”二字。\r\n    只不过相传李抟景已经兵解传世，风雷园交由黄河、刘灞桥两个年轻人坐镇，加上死敌正阳山不可阻挡地迅猛崛起，即便黄河极其瞩目，刘灞桥也属于大道可期，可没了李抟景的风雷园，还算是风雷园吗？如今声势到底是大不如从前了。现在宝瓶洲山上修士，都在猜测那个在风雪庙神仙台上，一鸣惊人的新任园主黄河，到底何时能够真正挑起重担。\r\n    只要碰上了篆刻名字的飞剑，一小撮胆敢私下截取飞剑的山泽野修，他们一般只要看到名字，就会主动放归飞剑，绝不敢擅自破开禁制，给自己惹来杀人之祸。\r\n    其余山上仙家，都很默契，没那脸皮做这种事情。龙泉剑宗那边，地仙董谷曾经向阮邛提议，既然如今我们已经是宗字头山门，那么是否在可以传讯飞剑上篆刻文字，一向不苟言笑却也极少给门内弟子脸色看的阮邛，当时就脸色铁青，吓得董谷赶紧收回言语，阮邛当时自嘲了一句，“一个连元婴境都没有宗门，算什么宗字头山门。”\r\n    剑房主事人壮起胆子，小声道：“岛主，这把飞剑不止篆刻了‘太平山’三字，另一边剑身，犹有刻字。”\r\n    刘志茂嗯了一声，伸出一根手指，轻轻一晃，那把悬停在剑槽之中的飞剑轻轻翻转，显露出“祖师堂”三字。\r\n    刘志茂眯起眼，心中叹息，看来那个账房先生，在桐叶洲结识了很了不起的人物啊。\r\n    之前刘志茂主动抛开架子，主动登门请罪，与陈平安双方打开天窗说亮话，原本对于陈平安所谓“大骊还欠了他些东西”这番话，刘志茂有些将信将疑，现在依旧没有全部相信，不过算是多信了一分，怀疑自然就少去一分。\r\n    桐叶洲第三大仙家，太平山祖师堂的传讯飞剑。\r\n    放在九洲当中版图最小的宝瓶洲，大致相当于出自神诰宗天君祁真之手的莲花堂飞剑。\r\n    还是很能吓唬人的。\r\n    早已不太将书简湖放在眼中的宫柳岛刘老成，未必在意，他当个书简湖共主还如此坎坷的刘志茂，还是得好好掂量掂量。\r\n    跨洲飞剑，往返一趟，消耗灵气极多，很吃神仙钱。\r\n    青峡岛剑房几位管事修士，专程为此事商讨一番，除了飞剑来自“太平山”一事，必须禀报田湖君外，还要不要“顺嘴”说说那几颗小暑钱的事情。只是一番权衡，众人咬咬牙，决定就不要用这种小事去劳烦田湖君了，最后剑房众人便自掏腰包，将这几颗小暑钱的开销给对付过去，上上下下，为青峡岛分点忧，共渡难关嘛。\r\n    刘志茂收回视线，转头问道：“这把飞剑在剑房吃掉的神仙钱，陈先生有没有说什么？”\r\n    剑房主事人摇头道：“不曾，好像陈先生不太了解剑房规矩。”\r\n    刘志茂笑问道：“那你们有无暗示陈先生？规矩嘛，说一说也无妨，不然以后剑房少不得还要亏钱。”\r\n    主事人心中悚然，立即答道：“剑房绝无半点暗示！”\r\n    刘志茂自言自语道：“这个陈先生，是跟咱们青峡岛越来越不见外了，嗯，其实是好事情。”\r\n    刘志茂又问道：“前两天陈先生在你们这边，又寄了两封信去家乡？”\r\n    主事人点头道：“都是飞剑传信去往龙泉郡，不过稍有不同，一封去往披云山，一封去往落魄山。”\r\n    刘志茂突然问道：“你们觉得这个陈先生，好不好打交道？”\r\n    剑房诸人面面相觑，刘志茂摆摆手道：“算了，你们就根本走不到那一步。”\r\n    刘志茂一步跨出，径直离开剑气驳杂絮乱的剑房，返回自己那座横波府。\r\n    先前向他亲自禀报消息的田湖君一直站在原地，刘志茂说道：“就按陈平安的要求去找，不管话费多少人力物力，都作为青峡岛最近的头等事情去办，记得别大张旗鼓，悄悄办成就行了，回头把人带回青峡岛。陈平安足够聪明，又不是跟春庭府打交道，你们就没必要画蛇添足了。”\r\n    田湖君点头领命，没有一个字的废话，反正她这个师父，从来不爱听那些，说了一箩筐阿谀言语，都不如一件小事摆在功劳簿上，师父会看的。\r\n    刘志茂笑道：“今儿剑房难得做了件好事，主事人在内那四人，都还算聪明。你去秘档上，销掉他们近道：“请长公主明示。”\r\n    刘重润站起身，身材修长的她，极有气势，面沉如水，咬牙道：“聪明，好人，有底线，三者兼备。以前那个小杂种如果不是被人蛊惑，故意倒行逆施，唯一的本事，就是与我作对，一个一个接连害死了庙堂和边军当中，所有这种人，我们岂会灭国？！”\r\n    老嬷嬷不去评点这些往事，哪怕已经离开了那座皇宫很多年了，她还是秉持宫中既定的宗旨，不去妄言、干涉朝政。\r\n    老妇人只是板着脸，说道：“长公主，说句大不敬的言语，对这么个乳臭未干的毛头小子，说那样的话，做那样的事，委实是太不害臊了些。”\r\n    刘重润竟是飞奔过去，低头弯腰，轻轻挽住老嬷嬷的胳膊，撒娇道：“好玩嘛，就这么一回，以后不会再有啦。”\r\n    老嬷嬷点头道：“深闺寂寞，这是市井女子的烦忧，长公主如今已是金丹地仙，就莫要如当年少女时那般顽劣了，再者，老牛吃嫩草，不好。”\r\n    刘重润满脸通红，好似赌气，松开老嬷嬷胳膊，去了宝光阁不见人。\r\n    老嬷嬷等到刘重润躲了起来，这才展颜一笑，只是瞬间就收了起来。\r\n    老妇人心知肚明，不是长公主对那年轻人真有想法，什么一见钟情，而是长公主如今肩头的压力太大，又没有一个可以依靠的主心骨，难免会做出些过火的言行举止，所以这半年来，宝光阁摔碎的珍贵瓷器有多少了？而当一丝希冀的曙光，突如其来，更是会让人心神摇曳，陡然间大悲大喜，更能见本心本性，金丹地仙也不例外。\r\n    这位看着长大的长公主，从小就是调皮顽劣、无法无天的性情，早年宫中那些个教仪嬷嬷，管教长公主起来，简直就是个个心肝疼。\r\n    也就是她，一直陪伴着长公主了，双方相依为命，一直走到了今天这一步。\r\n    而她的金丹腐朽、即将崩坏，又成了差点压碎长公主心境的最后一根稻草。\r\n    眼睁睁看着身边至亲，化作一堆白骨，几乎是每一位地仙修士都要经历的痛苦。\r\n    多半不会是爹娘长辈了，而是师徒，或是道侣，或是传道人和护道人。\r\n    关系越好，心魔越大。\r\n    就像当年离开宫柳岛的刘老成。\r\n    不得不亲手斩杀自己入魔的挚爱道侣。\r\n    传言虽然不知真假，这是书简湖的第一大禁忌。\r\n    但是这位老嬷嬷却深信不疑。\r\n    ————\r\n    陈平安返回青峡岛，已经是暮色。\r\n    又咽下一颗水殿秘藏的丹药，陈平安提起一支紫竹笔，呵了一口气，开始书写在珠钗岛积攒出来的腹稿。\r\n    之所以要与刘重润询问、请教两国大势，因为这是他在书简湖想要看到的第三条线，事情的发生，距离当下最遥远，但是很快就有可能用得着。\r\n    之前第一条线，是顾璨和他周边众人，最复杂难解。\r\n    第二条是那对云楼城重逢的父女，相对最简单清晰。\r\n    来龙去脉。\r\n    脉络。\r\n    这是陈平安如今自己私底下复盘藕花福地之行，得出的一个最大结论，遇见众人万事，我只管单刀直入，暂时撇开一切善恶，只去深究此人为何说此话、做此事、有此念头。\r\n    一旦如此，哪怕所有人都如那痴心剑。\r\n    一样可以为我所用。\r\n    但是在这个极其耗费心神的漫长过程中，他陈平安必须比以往想得更多，走得更慢！\r\n    陈平安暂时停笔，拿起手边的养剑葫，喝了口酒就放下。\r\n    神色愈发憔悴，脸颊凹陷，脸庞上甚至还有些许的胡里拉渣，可是当下提笔写字，眼神熠熠光彩。\r\n    ————\r\n    中土一座最为巍峨的山岳之巅。\r\n    一位穷酸老儒士正在一边掐指推衍，一手捻须苦着脸，絮絮叨叨，哀怨道：“这就不太善喽。”\r\n    身形魁梧的金甲神人坐在不远处，俯瞰着广袤辖境，“既然形势不妙，你又看不到具体事，为何不干脆偷溜过去？反正你做这种勾当，没人会感到奇怪，你又皮厚，给文庙晚辈指着鼻子骂，都不在乎。”\r\n    老秀才白眼道：“闭嘴，跟你聊天，就跟东海那老家伙差不多德行，就是对牛弹琴。”\r\n    金甲神人不以为意。\r\n    换成任何一位飞升境之下的修士，胆敢在这座穗山上，要这位中土山岳万千神祇的“首尊”闭嘴，估计已经被劈了个半死了。\r\n    至于飞升境，一剑劈出穗山地界，又有何难。\r\n    老秀才随手丢出一把石子在地上，嘀咕道：“你以为那个观道观的臭牛鼻子，是白送那把桐叶伞的？那三百年光阴长河，是白给我那关门弟子瞧的？可都是包藏祸心，用心险恶着呢。”\r\n    金甲神人讥讽道：“还不是你自讨苦吃。”\r\n    老秀才骂娘道：“你除了有几斤蛮力，懂个屁。”\r\n    金甲神人哦了一声，“那你倒是离开穗山啊，亚圣不是派人来捎话，要找你去文庙谈心吗？”\r\n    老秀才摇晃肩膀，洋洋得意道：“嘿，就不就不，我就要再等等。能奈我何？”\r\n    金甲神人瞥了眼老秀才，犹豫了一下，问道：“那块银锭剑丸，你是不是早就知道之前的因果了？”\r\n    老秀才收敛神色，点点头，“小事而已。”\r\n    金甲神人笑道：“你倒是心大。”\r\n    老秀才冷笑道：“我要是不心大，容得下这座浩然天下那么多假的读书人？”\r\n    金甲神人问道：“齐静春既然全然不在了，你真不怕那个都不承认你是先生的闭关弟子，走岔了？”\r\n    老秀才猛然起身，大踏步走到盘腿而坐的金甲神人跟前，一站一坐，刚好让他用手指敲打后者的脑袋，一戳一戳，骂道：“你可以侮辱我的学问和修为，但是不可以侮辱我收取弟子的眼光！”\r\n    金甲神人被一口气戳了十几下头盔，淡然道：“你再戳一下试试看？”\r\n    老秀才果真又戳了一下，然后立即往后蹦跳后退，一本正经道：“你自己说的，怪不得我。”\r\n    金甲神人叹了口气，转过头，破天荒哀求道：“算我求你了，你赶紧从我的穗山滚蛋吧？”\r\n    老秀才没来由大怒道：“求人有用，我需要躲在你家里？啊？我早就去跟老头子跪地磕头了，给礼圣作揖鞠躬了！有用吗？”\r\n    金甲神人转回头，“有火气，别往我身上撒。”\r\n    老秀才搓手呵呵而笑，“不把你当撒气筒，我难道真去找老头子和礼圣撒泼啊，我又不傻。”\r\n    金甲神人已经彻底忍无可忍，缓缓起身，手中多出一把巨剑，不曾想老秀才已经倒地而睡，“哎呦喂，推衍一途，真是耗费心力，累死个人，我打个盹儿，如果我打呼噜，你忍着点啊。”\r\n    金甲神人深呼吸一口气，重新坐回原地，沉默许久，问道：“真就把那位大祭酒晾在穗山大门外边喝西北风？”\r\n    老秀才背对着这尊山岳大神，呼呼大睡，双手掐指不断，不忘记提醒那个大个子，“我已经睡着了，所以你问我问题，我不回答，情有可原的。”\r\n    ————\r\n    云海浩荡。\r\n    可能比浩然天下任何一处天幕，甚至比四座天下都要更加壮阔无边。\r\n    一位高大女子，一手撑着桐叶油纸伞，一手掌心拄剑于金桥之上。\r\n    长剑抵住金色长桥的栏杆，从剑尖处，溅射出如同大日光明的璀璨光芒。\r\n    如同一直在磨砺剑锋。\r\n    她不是不可以走出去。\r\n    只是前些年，一位将死之人，就站在这座金色拱桥之上，与她说了一番肺腑之言。\r\n    “世间最好的磨剑石，不是斩龙台。”\r\n    “对于醇善之人，是人心最纯粹部分的诸多恶念。反之亦然，皆可砥砺出最纯粹的剑心。剑气长城的万千剑修，善恶不定，依旧剑气如虹，就是证明。”\r\n    “在陈平安长大之前，最多最多，你只能出剑一次。一次，分寸正好。而且我希望这一次，越晚越好，最好是结丹之后，玉璞之前。再往后，就作废了。”\r\n    “如果有第二次，就不会是某位学宫大祭酒或是文庙副教主、又或是重返浩然天下的亚圣了。”\r\n    那个双鬓霜白的儒士，当年指了指天空，“礼圣的规矩最大，也最稳固。一旦他露面……”\r\n    “怕不怕，值不值得，并不一样。所以恳请前辈还是要多思量，再思量。”\r\n    在这些言语之后，还有一些。\r\n    其中一句，最让她心动。\r\n    “当初前辈选择并无恶感也无好感的陈平安，作为新的主人，自然只是因为我齐静春说动了前辈，去赌那个万分之一。可是前辈当真就不想亲自确定一下，陈平安到底值不值得前辈托付所有希望，此后哪怕百年千年，再过一万年，都不会失望？！”\r\n    此后两句话，则是让她都有些动心，并且动容。\r\n    “前辈那个时候，肯定是不太想的。但是前辈必须知道，在陈平安内心深处，他比任何人都希望，证明自己不曾让我齐静春，让你失望。”\r\n    “哪怕那个时候，陈平安已经对自己失望。”\r\n    想到这里。\r\n    高大女子轻轻一按手中长剑，竟是剑尖连同一大截剑身，直接钉入了那座金色拱桥的栏杆中去。\r\n\r"}]