[{"index":440,"name":"第四百四十章 又一年下雪时\r","text":"第四百四十章 又一年下雪时\r\n\r\n这天夕阳西下，天边挂满了金灿灿的鲤鱼斑，就像一条硕大的金色鲤鱼游曳于天幕，人间不得见其全身。\r\n\r\n    青峡岛钓鱼房主事，一位资历极老的龙门境修士，亲自带着一位怯懦少年下船登岸，一起走向山门。\r\n\r\n    青峡岛钓鱼房的练气士，类似大骊王朝的粘杆郎，老修士名为章靥，一个很脂粉气的古怪名字，却是截江真君刘志茂的真正心腹，章靥是最早追随刘志茂的修士，没有之一，那个时候刘志茂还只是个观海境野修，章靥却是正儿八经的谱牒仙师出身，并且当时就已经是观海境，这里边的故事，青峡岛老一辈人，能够说上好几顿酒。\r\n\r\n    少年名为曾掖，是茅月岛刚发掘出来一棵好苗子，天生适宜鬼道修行，不过好资质，在书简湖并不意味着就能有好前程，如果没有青峡岛钓鱼房的横插一脚，少年曾掖会被岛主用来饲养蛊灵和培育鬼胎，少年早期境界攀升一定会一日千里，仿佛真是茅月岛倾力栽培的天之骄子，事实上，当曾掖跻身中五境的那一天，就会被剖魂剐魄，到时候，少年就会知道什么叫人有旦夕祸福。\r\n\r\n    章靥是一个性情寡淡的修士，其实不太喜欢与谁絮叨，便是在刘志茂那边，章靥同样言语不多，只是事关重大，不得不再次提醒道：“曾掖，我们那位供奉陈先生，他的诸多事迹，你多少也听过，是个很厉害的大人物。他如今就住在山门口附近，等下你见着了陈先生，不用故意替我和青峡岛说好话，一切照实说。在茅月岛，你自己也亲耳听到你师父与祖师与我坦白的谋划，所以你这条小命，归根结底，其实算是陈先生救下来的。再者，我知道你在担心什么，是不是才出龙潭，又入虎穴？不妨与你直说了，这位陈先生，肯定不会害你。你在茅月岛，只会死相凄惨，到了我们青峡岛，却是真正的修道机缘。说实话，连我都要羡慕你，在仙家洞府，就算是那些个祖师堂嫡传的谱牒仙师，都不会有你这样的好运气。”\r\n\r\n    曾掖性情软弱，在茅月岛那边吓破了胆子，也被师父伤透了心，这会儿还是有些失魂落魄，只是不断点头，想着情况再坏也坏不到茅月岛。\r\n\r\n    章靥沉默片刻，缓缓道：“只是飞黄腾达了之后，也别太忘本，终究是我们青峡岛把你从火坑里拽出来的，以后不管跟着那位陈先生在哪里享福，还是要想一想青峡岛的这份救命恩情。曾掖，你觉得呢？”\r\n\r\n    曾掖咽了口唾沫，“晓得了，我绝不会忘记神仙老爷你的大恩大德。”\r\n\r\n    章靥笑了笑，“这些话，我只听你说一次，以后放在心里就是了，别总挂在嘴上，说着说着，就跟一坛酒似的，今天一口，明天一嘴，很快就会见底，心里就不当回事了。”\r\n\r\n    曾掖只是一个当年师父从石毫国市井带回茅月岛的孤儿，他师父眼拙，只看出了一点端倪，倒是茅月岛的龙门境祖师爷，慧眼独具，一眼相中了曾掖的稀奇根骨，打算以邪门的鬼道秘法，掏空曾掖的根骨元气，养出两三头中五境的阴灵鬼魅。茅月岛老祖之前在曾掖面前坦言，若是自家有青峡岛的底蕴，倒也不会如此涸泽而渔，说不得曾掖就会成长为茅月岛第一位金丹地仙，委实是没那么多神仙钱可以糟蹋。\r\n\r\n    曾掖自然听得背脊发寒透心凉。\r\n\r\n    该说的该做的，都差不多了，章靥领着曾掖来到门外，轻轻敲门，“陈先生，那个合适人选，给你带来了。”\r\n\r\n    曾掖骤然间心中涌起一股巨大的惶恐，如被潮水淹没，两腿发软。\r\n\r\n    就像那位老神仙说的，他怎么会不怕是从一个火坑跳入另外一个油锅？\r\n\r\n    然后少年曾掖就生平第一次，见到了那个叫陈平安的男人。\r\n\r\n    屋门被打开。\r\n\r\n    曾掖虽然才十四岁，但是身材高大，已经不输青壮男子，所以无需仰视，就能看清楚那个男人的面容。\r\n\r\n    那人穿了一件厚实的青色棉袍，头顶别有一根白玉簪子，身材修长，面容消瘦。\r\n\r\n    既不像章靥这样的老神仙，也不像吕采桑、元袁那样的贵公子。\r\n\r\n    然后那人微笑道：“你好，我叫陈平安，你呢？”\r\n\r\n    曾掖想要说话，但是整个人身体紧绷，四肢僵硬，嘴唇微动，愣是没能说出半个字来。\r\n\r\n    章靥有些无奈，只得代替这个呆头鹅回答那位账房先生的问题，“陈先生，他叫曾掖，掖庭的掖，是我从茅月岛揪出来的一个可怜虫，附和陈先生的要求，资质根骨天生适宜鬼道修行，是阴物附身和鬼魅栖息的首选，双方一同行走阳间，非但不会损耗少年本元，反而能够助长修行。”\r\n\r\n    陈平安点了点头，然后对曾掖笑道：“我略通一门旁门称斤法，你只需要站好，我试试看你的骨气有多重。”\r\n\r\n    曾掖呆在原地，毫无反应。\r\n\r\n    陈平安就迟迟没有动手。\r\n\r\n    章靥轻轻一拍曾掖，笑道：“已经话都不会说了，如今连点个头都不会啦？”\r\n\r\n    曾掖给章靥这一拍肩膀，整个人终于还魂，使劲点头。\r\n\r\n    陈平安抓住少年肩头，轻轻提起，曾掖脚尖点起，却没有离地。\r\n\r\n    陈平安松手后，点头道：“不是特别沉，今后我会注意留心你的魂魄迹象，只要稍有不对，就不会让你强撑着。”\r\n\r\n    曾掖还是不说话，是不敢说，也不知道说什么。\r\n\r\n    就像又丢了魂魄。\r\n\r\n    毕竟在那座阴气森森的茅月岛，在被老祖相中根骨之前，就给那帮门内弟子欺负惯了，对于章靥这样高高在上的青峡岛老神仙，以及比老神仙好像还要更了不得的年轻神仙，没让人搀扶着，就已经是曾掖最大的努力了。\r\n\r\n    章靥无奈道：“陈先生，这少年的性情，是不是过于差了点？不然我再去书简湖周边找找？”\r\n\r\n    陈平安其实一直在留心曾掖的脸色与眼神，摇头笑道：“没关系，我觉得挺不错的。”\r\n\r\n    章靥松了口气，算是交差了。\r\n\r\n    茅月岛那边没敢狮子大开口，却也不会白送。这就是书简湖的不成文规矩，要么青峡岛打上门去，直接抢人，连同茅月岛一起吞并了，别说是一个曾掖，茅月岛所有的人和财物，都可以白拿白得，可既然青峡岛选择了和气生财，就得有做买卖的样子，所以章靥在茅月岛开出一个还算公道的价格后，没有讨价还价，就给了那笔神仙钱。\r\n\r\n    陈平安对此并不陌生，问道：“茅月岛那边开了什么价？”\r\n\r\n    章靥犹豫了一下，缓缓道：“按照茅月岛祖师的说法，保守点，一个曾掖最终可以养育出鬼胎、阴灵各一，二十年内，最少相当于两个洞府境修士，再刨开将曾掖栽培到中五境的成本，所以茅月岛开价十颗谷雨钱。”\r\n\r\n    陈平安想了想，“到了我这边，还得加上章老先生与青峡岛钓鱼房的所有人力耗费，那就当十五颗谷雨钱算，先记在青峡岛账上，回头我与其它开销，一并支付。”\r\n\r\n    章靥点头道：“没问题。”\r\n\r\n    自家那位混世魔王顾璨也好，鼓鸣岛吕采桑、黄鹂岛元袁也罢，现在这拨最拔尖的年轻后生，都与老一辈书简湖野修大不相同了，人人以破坏老规矩为乐，以此作为聚拢人心的养望之本。\r\n\r\n    章靥不敢说他们就一定是错，毕竟这些小崽子，他见着了都要笑脸相向，可到底章靥心里头是不舒服的。\r\n\r\n    只是如今什么规矩都不讲的年轻人，好像反而混得更好，这让章靥这种书简湖老人有些无奈。\r\n\r\n    所以陈平安这等作为，让章靥心生一丝好感。\r\n\r\n    不然以此人在书简湖积攒出来的威望，硬是一颗雪花钱都不掏，他章靥和青峡岛不一样得捏着鼻子认了？\r\n\r\n    不过这点好感，不顶用就是了。\r\n\r\n    章靥一想到这些，就更加烦闷，总觉得哪里不对，又想不出个所以然。\r\n\r\n    书简湖就是这样了。\r\n\r\n    他一个大道无望的龙门境修士，结丹已经彻底不用奢望，刘志茂私底下已经做了所有该做的事情，仁至义尽，在人人奋发、朝气勃勃的书简湖，章靥无异于风烛残年的市井老人，而且相比后者，练气士对于自己的身躯腐朽、魂魄凋零，拥有更加敏锐的感知，那种仿佛一寸一寸深埋入土的垂死之感，如果不是章靥还算心宽，性情并不极端和偏激，不然早就做出什么丧心病狂的举动了，反正在为恶无忌、行善找死的书简湖，多的是发泄法子。\r\n\r\n    少年曾掖就这么在青峡岛住下。\r\n\r\n    在陈平安隔壁屋子里。\r\n\r\n    当茅月岛少年关上门，坐在床边，只觉得恍若隔世。\r\n\r\n    一宿没睡踏实，迷迷糊糊睡去，睡到第二天日上三竿才醒，曾掖睁开眼后，看着极为陌生的住处，一脸茫然，好不容易才记起自己如今不是茅月岛修士了，思来想去，不断给自己鼓气壮胆，结果刚刚走出屋子，就看到一个身穿墨青色蟒袍的家伙坐在隔壁门口，在小竹椅上嗑着瓜子，正转头望向他。\r\n\r\n    曾掖差点没吓得掉头跑回屋子躲进被子。\r\n\r\n    顾璨问道：“你就是曾掖？从茅月岛那边过来的？”\r\n\r\n    曾掖额头已经渗出汗水。\r\n\r\n    这个小魔头在书简湖，掀起了一场场腥风血雨，曾掖虽然没有亲眼见过本人，只在柳絮岛邸报上看到过顾璨的容貌，可是那些个邸报内容，以及茅月岛修士提及顾璨的那种神态语气，都让曾掖记忆犹新，原本以为这辈子都没机会见到顾璨，曾掖不希望见到，不然多半就是顾璨带着那条大泥鳅踏平茅月岛的那天了。\r\n\r\n    顾璨没好气道：“原来是个傻子。”\r\n\r\n    曾掖哪敢还嘴。\r\n\r\n    顾璨竟然没有一巴掌拍碎自己的脑袋瓜子，曾掖都差点想要跪地谢恩。\r\n\r\n    几乎让曾掖感到窒息的凝重气氛，陡然间一扫而空。\r\n\r\n    原来是那位青色棉袍的男人走到了门口。\r\n\r\n    他对顾璨说道：“你现在身子骨弱，属于盛极而衰，比寻常市井了句真美味，曾掖呆呆低头，看着心口处那个鲜血淋漓的窟窿，然后……就惊醒过来，坐在床上，吓了个半死，当时曾掖久久没能平稳心神。\r\n\r\n    陈平安在曾掖正式修行秘法之时，去了趟月钩岛和玉壶岛，掏钱与俞桧和那位阴阳家修士，将那些残余魂魄或是化作厉鬼的阴物，放入一座陈平安与青峡岛密库房赊账的鬼道法宝“阎王殿”，是一臂高的阴沉木材质袖珍阁楼，里边打造、划分出三咱们宝瓶洲道行最高的那位元婴鬼修，手上阎王殿是‘大狱’品相，大如一栋真正的高楼，拥有三千六，我会尽力帮你们完成心愿。”\r\n\r\n    桌上除了堆积成山的账本，还有用来提神的养剑葫，以及出自清风纸许氏精心打造的六张“狐皮美人”符箓纸人，可以让阴物栖息其中，以所绘女子容貌，行走阳间无碍。\r\n\r\n    陈平安停顿片刻，“如果追本溯源，我确实欠了你们，因为顾璨那条小泥鳅，是我赠送给他。所以我才会将你们一一找出，与你们对话。我其实又不欠你们什么，因为我们双方所在位置，是这座书简湖。佛家因果，我当然有，却不大，今生苦前生因，这是佛家正经上的话语。若是按照法家学问，更是与我没有半点关系，遵循道家修行之法，只需断绝红尘，远离俗世，清静求道，更不该如此。可是我不会觉得这样是对的，所以我会尽力。”\r\n\r\n    没有谁率先开口。\r\n\r\n    屋内，活人死人，一起陷入长久的沉默。\r\n\r\n    那些阴物不管当下是什么情绪和心态，当它们看着那个坐在书案后的年轻人，它们眼中所见的账房先生，冥冥之中，在他身上看到的情绪，与身边阴物各有不同。\r\n\r\n    如镜自照。\r\n\r\n    悲欢相通。\r\n\r\n    一位开襟小娘蓦然厉色道：“我想你一命偿命，你做得到吗？！”\r\n\r\n    陈平安摇头道：“当然做不到。”\r\n\r\n    她狞笑道：“那你做什么假善人，伪君子？！你就该死，就该跟顾璨那个杂种一起去死，挫骨扬飞，死无葬身之地！”\r\n\r\n    陈平安看着她。\r\n\r\n    她脸庞扭曲，刻骨仇恨，一冲而去，只是刚要冲出那块青石板，就撞壁一般，砰然倒飞出去，她跌倒又挣扎起身，来到在那道无形屏障，张开五指，貌若疯癫，以指甲疯狂割划那条无形的门槛，“我死了，你也不得好死，你在这里惺惺作态，最该死，比顾璨那个家伙更应该死……”\r\n\r\n    她最后瘫软在地，呜咽不已。\r\n\r\n    陈平安站起身，青石板上，其余八位阴物几乎同时向后退出一步。\r\n\r\n    陈平安绕过书案，来到青石板外，蹲下身。\r\n\r\n    她抬起头，“我就是不想死，我就想要活着，有错吗？”\r\n\r\n    陈平安摇头道：“没有。”\r\n\r\n    陈平安盘腿而坐，轻声道：“你叫白离草，原名白梅儿，生前是三境修士，石毫国姑苏郡瓶子巷出身，有一桩娃娃亲，十四岁那年，被青峡岛钓鱼房修士发现有修道资质，便用三话。\r\n\r\n    突然又有阴物搓手而笑，是一个壮年男子，谄媚道：“神仙老爷，我不求投胎，也不敢让神仙老爷做那些费劲的事儿，就是有一个小小的心愿，既不花费神仙老爷一颗雪花钱，也不会让神仙老爷半点分心。”\r\n\r\n    陈平安眯起眼，面无表情道：“赵史，说说看。”\r\n\r\n    那个春庭府前身的小管事男子，瞥了眼身边几位开襟小娘阴物，咧嘴笑道：“小的唯一心愿，就是想着能够在神仙老爷的那座仙家府邸里边，一直待着，然后呢，可以继续像在世之时那般，手底下管着几位开襟小娘，只是如今，稍微多想一些，想着可以去她们住处串串门，做点……男人的事情，活着的时候，只能偷瞧几眼，都不敢过足眼瘾，今儿恳请神仙老爷开恩，行不行？若是不行的话……我便真是死不瞑目了。”\r\n\r\n    那个第一个开口的开襟小娘，名为白离草的少女，满脸冷笑。\r\n\r\n    陈平安点点头，扯了扯嘴角，“行啊。这点小事。”\r\n\r\n    男子低头哈腰，“神仙老爷英明。”\r\n\r\n    陈平安不用去翻那本账本，就缓缓道：“赵史，与祖辈一样，是青峡岛出身，灯花府邸原二等管事，除了约束十数位开襟小娘的衣食住行和薪水俸禄，每年还有两次机会离开书简湖，去石毫国在内周边地界，为青峡岛灯花府寻觅杂役弟子，根据香火房秘档记载，关于你的生平事迹，就只有一桩事情，大概就是你上辈子最大的成就了，就是你曾经在云楼城与一位外乡女修起了冲突，凭借青峡岛的名号和人脉，你请云楼城当地修士将其凌辱致死，尸体投湖。”\r\n\r\n    男子脸色尴尬，“教神仙老爷笑话了。”\r\n\r\n    陈平安一步跨入青石板，伸手握住这头阴物的脖颈，面无表情道：“笑话？我不觉得好笑。”\r\n\r\n    脖颈被陈平安五指攥紧，男子阴物如入油锅烹煮，痛苦哀嚎起来，“陈平安！你说话不算话！我诅咒你……”\r\n\r\n    陈平安手臂抬高，将其悬空，不让这头垂死挣扎的阴物多说半个字，缓缓道：“算话啊，下辈子，你像凭本事对付那个远游云楼城的年轻女修一样，自己投个好胎就行了。至于你魂飞魄散后，还有没有这个机会，我就管不着了。对了，你还记得那个女修的名字吗？我记得，叫魏青玉。”\r\n\r\n    陈平安手中那头阴物，灰飞烟灭，砰然四散。\r\n\r\n    陈平安退出青石板，咳嗽了几声，走回书案后边，望向青石板那边，\r\n\r\n    有一男一女，最初分别窃喜与狐疑的两头阴物，不知为何，开始跪下磕头。\r\n\r\n    一个时辰后。\r\n\r\n    陈平安打开门，走出屋子。\r\n\r\n    曾掖已经站在门口，看到了他的身影，转头惊喜道：“陈先生，下雪了！鹅毛大雪！是咱们书简湖今年的头场大雪。”\r\n\r\n    只是曾掖很快就住嘴，有些悻悻然。\r\n\r\n    对于陈先生这样的大修士而言。\r\n\r\n    人间下不下雪，下得是大是小，好有什么意义？\r\n\r\n    陈平安抬起头。\r\n\r\n    双手笼袖。\r\n\r\n    大雪茫茫。\r\n\r\n    但是化雪之时，才是天最冷的时候。化雪之后，更是会道路泥泞。\r\n\r"}]