[{"index":444,"name":"第四百四十四章 世间人事皆芥子","text":"第四百四十四章 世间人事皆芥子\r\n穗山之外。\r\n    一位悄然而至的学宫大祭酒，依旧耐心等着答复。\r\n    就连那尊金甲神人都有些于心不忍。\r\n    一个有希望成为文庙副教主的读书人，就这么给一个连神像都给砸了的老秀才晾着，已经大半个月了，这要是传出去，光是浩然天下读书人的口水，估摸着就能淹没穗山。\r\n    穗山之巅。\r\n    对于文庙那边的兴师动众，老秀才依旧浑然不当回事，每天就是在山顶这边，推衍形势，发发牢骚，欣赏碑文，指点江山，逛荡来逛荡去，用穗山大神的话说，老秀才就像一只找不着屎吃的老苍蝇。老秀才非但不恼，反而一巴掌拍在山岳神祇的金甲上边，开心道：“这话带劲，以后我见着了老头子，就说这是你对那些文庙陪祀贤人的盖棺定论。”\r\n    穗山大神脸色冷漠，“你敢这么说，以后你就别想再来穗山。”\r\n    老秀才赶紧吐了口唾沫在手心，帮着穗山大神擦拭了一下金甲，“玩笑都听不出来，一点都不风趣。”\r\n    这位中土神洲公认脾气最差的金甲神人，纹丝不动，双手拄剑，眺望穗山辖境之外的边境，竟是对老秀才这种举动习以为常了，由此可见，这么多年来，在老秀才这里吃了多少苦头，可谓饱受蹂躏，不然不至于如此麻木。\r\n    老秀才一手挠着后脑勺，站在金甲神人身边，“当先生的，你永远不知道自己说过的哪句话，讲过的哪个道理，做过的那件事情，会真正被学生弟子一辈子铭记在心。如果是一个真正‘为天下苍生授业解惑’自居的读书人，其实心底会很惶恐的，我这么多年来，就一直处于这种巨大的恐惧当中，不可自拔。最后落得个心灰意冷，因为我发现自己的弟子当中，总有这样那样的瑕疵，极有可能都是我造成的。”\r\n    金甲神人冷笑道：“原来不止是庸人自扰。”\r\n    老秀才跳脚骂道：“我警告你啊，别仗着我们关系好，你就可以学那些假的读书人，阴阳怪气说话，你难道不知道我最恨这点？我忍你好几过，这是个好人唉。\r\n    陈平安也这么觉得。\r\n    而蜂尾巴巷，恰好是宝瓶洲唯一一位上五境野修，刘老成的龙兴之地。\r\n    能够教出这么一个“好人”徒弟的师父，未必也是好人，但是肯定有自己极其鲜明的立身准则，那同样是一种牢不可破的规矩。\r\n    得知道。\r\n    世事复杂，每个人的言行举止，按照陈平安自己划分的那个六大版图构成的圈子，人心流转不定，只是细究之后，陈平安越来越发现，可能会有一两条根本脉络在支撑着一切，这就是崔东山曾经提及的脉络障，与老道人提倡的“来龙去脉”，有异曲同工之妙，那么只要将贬义的“脉络障”，反过来看待，就可以拿来用，来分辨人心。\r\n    再来以文圣老先生的顺序学说，具体对待一件事情。\r\n    两者既有些许冲突，却又有些互补的更大意味。\r\n    陈平安这趟涉险登岛，就是想要亲眼看看，亲耳听听，来确定书简湖的第六条线。\r\n    线头在红酥身上，线尾在那个高大青年手中。\r\n    尽量多知道一点，终究是好事。\r\n    知道更多，考虑更多，就可以少犯错。\r\n    崔东山曾经在山崖书院询问自己，若是以一个错误的方式去达成一个最正确的结果，到底是对是错？\r\n    现在陈平安依旧无法给出答案。\r\n    但是他在书简湖形成的一条脉络，已经逐渐清晰，就以什么方式去做到如何少错，以什么心态去做到如何改错。\r\n    冥冥之中，那种玄之又玄的感觉，就像……山高月小，水落石出。\r\n    刘老成问道：“那你就不好奇，为何我愿意如此详细，跟你说我自己的‘合道’过程？真就只是积攒多年，不吐不快？”\r\n    陈平安摇头道：“我当然很好奇，但是思来想去，都想不出答案，就不好奇了。”\r\n    刘老成感慨道：“一个人，永远不知道哪段缘分，会结出善果，还是恶果。”\r\n    陈平安换了一口纯粹真气，没有丝毫拘谨。\r\n    刘老成真要铁了心杀他，弹指之间，易如反掌，不费吹灰之力。\r\n    玉牌，剑仙，养剑葫，法袍，拳法剑术。\r\n    青峡岛刘志茂，粒粟岛谭元仪，大骊宋氏铁骑。\r\n    以及那件让陈平安更有胆子登岛的小事。\r\n    点点滴滴，如积土成山，风雨兴焉。\r\n    这一切，都是先要确保红酥的安稳，此后才是为了自己心中的谋划。\r\n    不能跳过第一个步骤。\r\n    不然陈平安心不平。\r\n    对于陈平安而言，朋友这个说法，在桃李春风一杯酒里边，更在舍生忘死之中。\r\n    刘老成问道：“为了一个萍水相逢的红酥，值得吗？”\r\n    陈平安摇头道：“别说是你们，我自己都觉得不太值得。”\r\n    刘老成愣了一下。\r\n    陈平安随即补充道：“但是我高兴。”\r\n    刘老成看了看年轻人的那双眼眸，老修士收回视线，拍栏而笑，不予置评，只是环顾四周，“得闲时，便是人间风月主人。只有自己真正当了神仙，才会知道，更不得闲。”\r\n    陈平安欲言又止，问道：“如果我说句不中听的真话，刘岛主能不能大人有大量？”\r\n    刘老成摇头道：“那就老老实实憋着吧，我不乐意听。”\r\n    陈平安果真没有开口。\r\n    他本想骂刘老成一句，他娘的少在这里坐着说话不腰疼。\r\n    小渡船上，两两无言。\r\n    书简湖诸多亲眼看到这一幕或是得知这个消息的岛屿，私底下已经人声鼎沸。\r\n    一直在闭目养神的刘老成突然睁眼，打趣道：“呦呵，心乱了？这可是稀罕事，陈平安，在想什么呢？”\r\n    天地茫茫。\r\n    一叶扁舟，两粒芥子。\r\n    陈平安停下划船，坐下身，竹蒿横放渡船上，他喝了口酒，沉默不言。\r\n    他虽然如今的心境，无法练拳和练剑，但是这并不意味着陈平安在破罐子破摔。\r\n    恰恰相反，陈平安真正第一次去深究拳意和剑术的根本。\r\n    而不是莫问收获的勤勉二字而已。\r\n    当时在云楼城外湖水上，身体魂魄已经几乎不堪重负的陈平安，能够一拳打死近身的兵家修士，虽然受限于体魄，出拳吃力，事后还有不少后遗症，但是心境上，陈平安从想要出拳，再到拳至敌人之身，从未如此行云流水，拳意流泻，从未如此自然而然。\r\n    那才是练拳之人，与下棋之人，双方都推崇的那种境界：身前无人。\r\n    陈平安不敢说自己已经完全跻身这种境界，但是已经一只脚、半只脚踏入其中，绝对不是陈平安妄自尊大，不知天高地厚。\r\n    这让陈平安稍稍心安。\r\n    劳心劳力做事，总不能辛辛苦苦补一个错，不知不觉再犯一个错。\r\n    那么在书简湖一切的切割与圈定，去看五六条线的来龙去脉，最后就成了个笑话。\r\n    陈平安休憩片刻，重新起身划船，缓缓道：“刘老成，虽然你的为人和处事，我半点不喜欢，可是你跟她的那个故事，我很……”\r\n    陈平安想了半天，还是没能想出合适的措辞，就干脆朝一位玉璞境大修士，伸出大拇指，然后说道：“可如果是换成是我，与你一样的处境，我一定做得比你更好。”\r\n    说到这里，这个形神憔悴、两颊凹陷的年轻账房先生，还在撑蒿划船，脸上眼泪一下子就流了下来，“既然遇上了那么好的姑娘，怎么舍得去辜负呢。”\r\n\r"}]