[{"index":448,"name":"第四百四十八章 驱马上丘垅","text":"第四百四十八章 驱马上丘垅\r\n\r\n风雪险阻，三骑一路往石毫国腹地而去。\r\n\r\n    不少兵家必争之地的高大城池，都已是满目疮痍的光景，反而是乡野地界，大多侥幸得以躲过兵灾。可是流民逃难四方，背井离乡，却又碰上了今年入冬后的接连三场大雪，各地官路旁，多是冻死的干瘦尸骨，青壮妇孺皆有。\r\n\r\n    马笃宜心善，曾掖淳朴，无论人鬼，都不像是真正的书简湖修士，所以当陈平安途径一座郡城，说要出钱找当地人帮忙开设粥铺和药铺的时候，做完这件事情，他们再继续动身，这让马笃宜和曾掖都尤为开心。\r\n\r\n    陈平安便取出了那块青峡岛供奉玉牌，悬挂在刀剑错的另外一侧腰间，去找了当地官府，马笃宜头戴帷帽，遮掩容颜，还很多余地穿上了件厚实棉衣，就连狐皮美人的婀娜身段都一并遮掩了。\r\n\r\n    在这之前，他们已经走过不少郡县，越是临近石毫国中部，越往北，死人就越多，已经可以看到更多的兵马，有些是溃败南撤的石毫国散兵游勇，有些武卒铠甲崭新鲜亮，一眼看去，有模有样。曾掖会觉得那些赶赴北方战场的石毫国将士，说不定可以与大骊铁骑一战。\r\n\r\n    但是陈平安却很清楚，一旦打仗，这些披挂着从各地武库当中新搬出甲胄、手持尘封多年依旧如新器械的武卒，会死得很快，只有少数幸运儿，才有机会从“根本不知怎么自己怎么死的”新卒，一步步变成“知道怎么活下去”的老卒。\r\n\r\n    在藕花福地的光阴长河当中，陈平安亲眼见证过多场决定四国国运的惨烈战事。\r\n\r\n    在浩然天下，陈平安也亲眼见识过大骊南境边军斥候的军容，见微知著，就会明白为何大骊边军有“垅上健儿”的称号，都是尸骨堆里的丘垅上，最后活下来的店铺那边，那位道行更高的龙门境修士，挑中了木讷少年，观海境修士，却选了那个聪慧少年。\r\n\r\n    不过这些外人眼中的小事。\r\n\r\n    可能对那两个暂时还懵懂无知的少年而言，等到将来真正踏足修行，才会明白，那就是天大的事情。\r\n\r\n    就像当初三骑与许茂分道扬镳后。\r\n\r\n    有个偶然路过的少年樵夫，不小心给绊了一跤，结果刨开一看，雪地下边的画面，把少年吓了个半死。\r\n\r\n    兴许是冥冥之中自有天意，苦日子就快要熬不下去的少年一咬牙，壮着胆子，将那块雪地刨了个底朝天。\r\n\r\n    战战兢兢离去之时，少年身上多了一块散发暖意的玉佩。\r\n\r\n    那块韩靖信当做手把件的心爱玉佩，一面篆刻有“云霞山”三个古篆，一面篆刻有云霞山的一段道诀诗歌。\r\n\r\n    大道之上，福祸难测，一饮一啄，云泥之别。\r\n\r\n    之后陈平安三骑继续赶路，几天后的一个黄昏里，结果在一处相对僻静的道路上，陈平安突然翻身下马，走出道路，走向十数步外，一处血腥味极其浓郁的雪地里，一挥袖子，积雪四散，露出里边一幅惨不忍睹的场景，残肢断骸不说，胸膛全部被剖空了五脏六腑，死状凄惨，而且应该死了没多久，最多就是一天前，并且本该沾染阴煞戾气的这一带，没有半点迹象。\r\n\r\n    是拥有独门秘术的修士所为。\r\n\r\n    马笃宜不忍直视，曾掖更是跑到一边干呕。\r\n\r\n    陈平安将尸体掩埋在距离道路稍远的地方，在那之前，将那些可怜人，尽量拼凑成全尸。\r\n\r\n    陈平安做完这些，确定附近四下无人后，从咫尺物当中取出那座仿制琉璃阁，请出一位生前是龙门境修士、死后被俞桧制成鬼将的阴物。\r\n\r\n    然后这头保持灵智的鬼将，花了大半天功夫，带着三骑来到了一座人迹罕至的崇山峻岭，在地界边境，陈平安将马笃宜收入符纸，再让鬼将栖身于曾掖。\r\n\r\n    开始登山，最终找到了一处崖刻有“斫琴”二字的山中洞府。\r\n\r\n    山水本身格局，其实灵秀，洞府所在，更是画龙点睛一般。\r\n\r\n    只是最早开辟这座修道洞府的修士早已不在，然后就给山精鬼魅占据了。\r\n\r\n    陈平安和“曾掖”步入其中。\r\n\r\n    百余步后，视线豁然开朗明亮，是一座巨大的石洞，灯烛亮堂，十几头尚未完全化为人形的山泽精怪，加上高坐宝座的一位深山大妖，若是站起，身高应该有两丈多，故而体型大如一座小山，只见他披挂黄袍金甲，头顶冠冕歪斜，有两位衣着暴露的美艳女子，斜靠宝座，正在给那头大妖揉捏敲打小腿，宝座旁边，还有一张紫檀官帽椅，坐着一位笑容玩味的青衫男子。\r\n\r\n    人也好，妖也罢，好像都在等着两个自投罗子。\r\n\r\n    黄袍披甲的大妖，头颅依旧是真身本体的豹子头，慵懒靠在椅背上，摇晃着手中一只硕大酒杯，当有猩红酒水洒落在地，它便轻轻抬脚，踩在一位妖艳女子的脑袋上，后者立即趴在地上，舔干净那些酒水，抬起头后，满脸陶醉。\r\n\r\n    那青衫男子转过身，翘起大拇指，赞叹道：“大王，极有‘将军持杯看雪飞’之气概！”\r\n\r\n    大妖咧嘴笑道：“看你娘的雪，哪来的飞雪？莫说是我这洞府，外边不也停雪很久了。”\r\n\r\n    男子笑着指了指一位美艳女子的丰满胸脯，“大王只需低头，就能看见嘛。”\r\n\r\n    大妖哈哈大笑。\r\n\r\n    整个洞窟内顿时鼓噪不已。\r\n\r\n    陈平安问道：“聊完了？”\r\n\r\n    那头气势凌人的大妖眯眼道：“就这么着急下油锅？”\r\n\r\n    陈平安点头道：“还要赶路，比较急。”\r\n\r\n    青衫男子笑道：“世道这么乱，早死早投胎？”\r\n\r\n    陈平安再次点头，“有道理。”\r\n\r\n    半个时辰后。\r\n\r\n    陈平安和真正的曾掖，离开了这座洞府。\r\n\r\n    那头选择留在这座“斫琴”府邸的鬼将，为两人送行到门口。\r\n\r\n    至于身后洞府之中。\r\n\r\n    黄袍金甲的观海境“大妖”，死得不能再死了，至于那个军师的青衫男子，不是什么精怪鬼魅，就是人，他还死在大妖之前，魂魄更是被鬼将吞噬殆尽。\r\n\r\n    两位同样是人的女子，没了秘法禁制之后，一个选择依附新主人的鬼将，一个撞壁自尽了，但是按照先前与她的约定，魂魄被陈平安收拢入了原本是鬼将居住的仿制琉璃阁。\r\n\r\n    至于那些山精鬼怪，有些杀了，但是也没有没死的。\r\n\r\n    因为陈平安这个名副其实的青峡岛账房先生，从动手出拳到结束，其实还不到小半炷香，半个时辰，都在算账。\r\n\r\n    陈平安对那位鬼将说道：“我离开书简湖之前，会来看看，再以后，曾掖也会来。”\r\n\r\n    鬼将点头道：“我会在此安心修行，不会去打搅凡俗夫子，如今石毫国世道这么乱，寻常时分难以寻觅的厉鬼恶鬼，不会少。”\r\n\r\n    陈平安问道：“十年百年之后呢？”\r\n\r\n    鬼将愕然。\r\n\r\n    陈平安说道：“去争取谋个山神身份，哪怕一开始只是座不被朝廷认可的淫祠。”\r\n\r\n    鬼将拜服，抱拳道：“陈先生大恩，我定会铭记在心！”\r\n\r\n    陈平安却没有说什么，只是带着曾掖下山远去。\r\n\r\n    半路上，陈平安便取出了符纸，马笃宜得以重见天日。\r\n\r\n    立即与曾掖热络闲聊起来。\r\n\r\n    陈平安无奈摇头。\r\n\r\n    此后依旧是马蹄不停，往北而行，只是比起在石毫国南部可以挑选官道大路，如今陈平安三骑已经开始尽量挑选小路。\r\n\r\n    一天暮色里，三骑堪堪赶在了一座州城关门之前，被戒备森严的城门将士，勘验过版籍，匆忙入了城。\r\n\r\n    如今这座“伤痕累累”的北方重城，已是大骊铁骑的囊中物，不过大骊没有留下太多兵马驻守城池，只有百余骑而已，别说是守城，守一座城门都不够看，除此之外，就只有一拨官职为文秘书郎的随军文官，以及担任扈从侍卫的武秘书郎。进城之后，差不多走了半座城，好不容易才找了个落脚的小客栈。\r\n\r\n    原因很简单，一来大战落幕，死伤惨重，此后又发生过刺客袭杀大骊文官的风波。二来后天就是大年三十了，如今民生凋敝，本来就生意冷清，加上过年，陈平安他们能够找到这家客栈，已经算是相当不错的运气。\r\n\r\n    第二天，曾掖被一位男子阴物附身，带着陈平安去找一个家业根基在州城内的江湖门派，在整个石毫国江湖，只算是三流势力，可是对于土生土长在这座州城内的老百姓来说，仍是不可撼动的庞然大物，那位阴物，当年就是老百姓当中的一个，他那个相依为命的姐姐，被那个一州地头蛇的门派帮主嫡子看中，连同她的未婚夫，一个没有功名的寒酸教书匠，某天一起溺死在河流中，女子衣衫不整，只是尸体在水中浸泡，谁还敢多瞧一眼？男子死状更惨，仿佛在“坠河”之前，就被打断了腿脚。\r\n\r\n    一个少年花完家中所有积蓄，合葬了姐姐和心目中早已认定是姐夫的男人后，悄悄离开州城，之后一路辗转，到了书简湖地界，成了神仙府邸的杂役，没有资质修行，就连习武都不成，然后就也像当年的姐姐姐夫那般，死了。\r\n\r\n    “曾掖”站在一座已经更换了匾额的大门外。\r\n\r\n    来的路上，这位阴物就已经失魂落魄，这会儿，更是神色木然。\r\n\r\n    当年的仇怨，那是三十年前的事情了。\r\n\r\n    这还不算什么，离开客栈之前，与掌柜问路，老人唏嘘不已，说那户人家的男子，以及门派里所有耍枪弄棒的，都是顶天立地的英雄好汉呐，可是偏偏好人没好命，死绝了。一个江湖门派，一百多条汉子，誓死守护咱们这座州城的一座城门，死完了之后，府上除了孩子，就几乎没有男人了。\r\n\r\n    “曾掖”满脸痛苦，蹲在地上，抱住脑袋，不断呢喃：“怎么会这样，怎么会这样……”\r\n\r\n    陈平安蹲在一旁，哪怕“曾掖”的脸色越来越狰狞，眼神越来越阴森，陈平安依旧安安静静，只是一小口一小口，默默喝着酒。\r\n\r\n    片刻之后，“曾掖”的眼神逐渐恢复清明，呜咽起来，最后双手撑在地上，低着脑袋，大口喘气，已经哭都哭不出来。\r\n\r\n    陈平安这才开口说道：“我觉得自己最惨的时候，跟你差不多，觉得自己像狗，甚至比狗都不如，可到最后，我们还是人。”\r\n\r\n    陈平安惨然一笑，“当然了，我熬过来了，虽然不吃屎，但是走了好多的狗屎运，比你可强多了。”\r\n\r\n    “曾掖”大口大口深呼吸之后，一屁股坐在地上，伸出手，“陈先生，能不能借几口酒喝？我这辈子都还没喝过酒。”\r\n\r\n    陈平安递过去养剑葫，“酒管够，就怕你酒量不行。”\r\n\r\n    “曾掖”仰头，灌了一大口酒，咳嗽不已，浑身打颤，就要递还给那个账房先生。\r\n\r\n    那人却已经双手笼袖，蹲在那儿，就像是那些个市井坊间最普通的凡俗夫子，在一个大冬天阳光和煦的日子里，晒着太阳。\r\n\r\n    他摇头道：“再喝喝看，说不定多喝几口，喝习惯了，就会知道喝酒的好了。”\r\n\r\n    “曾掖”果真又喝了口酒，只是皱眉不已，擦拭嘴角后，摇头道：“还是觉得难喝。”\r\n\r\n    陈平安这才接过养剑葫，自己喝了口酒后，就轻轻别在腰间。\r\n\r\n    “曾掖”坐在地上，看了眼那座府邸，再次满脸痛苦起来，几次想要说话，又都给咽回肚子，伸手捂住脸。\r\n\r\n    陈平安转过头，问道：“怎么，是想要让我帮着记下那户人家的名字，将来举办周天大醮和水陆道场的时候，一并写上？”\r\n\r\n    陈平安轻轻摇头：“我不会答应的。我会写你的名字，写上你姐姐和姐夫的名字，可是那些人的名字，我一个都不写。因为我不认识他们，但是我认识你们。”\r\n\r\n    “曾掖”哽咽道：“我是不是很傻？”\r\n\r\n    陈平安点头道：“傻得很。”\r\n\r\n    “曾掖”抹了把脸，眼神坚定，“我这种窝囊废，哪有脸去给姐姐姐夫上坟，陈先生，回头你帮我去上香敬酒，行不行？反正先前我已经与陈先生说过了那座坟墓的具体方位……我就不去了。”\r\n\r\n    陈平安轻声问道：“真想好了？要知道这辈子都没有后悔的机会了。”\r\n\r\n    “曾掖”点点头，“想好了。”\r\n\r\n    陈平安嗯了一声。\r\n\r\n    “曾掖”突然说道：“陈先生，你能不能去上坟的时候，跟我姐姐姐夫说一声，就说你是我的朋友？”\r\n\r\n    陈平安点头道：“没问题。”\r\n\r\n    “曾掖”最后一定要这位账房先生磕头。\r\n\r\n    陈平安不答应。\r\n\r\n    但是“曾掖”坚持要这么做，说不然没办法安心上路。\r\n\r\n    陈平安看着这个本名“周过年”的他，怔怔无言。\r\n\r\n    ————\r\n\r\n    大年三十这天。\r\n\r\n    州城外十数里外的一座小山坡上。\r\n\r\n    在一座小坟前，有人在上香敬酒。\r\n\r\n    那个身穿青色棉袍的外乡年轻人，将事情的真相，原原本本说了一遍，哪怕是“曾掖”要自己假装是他朋友的事情，也说了。\r\n\r\n    最后陈平安望向那座小坟包，轻声说道：“有这样的弟弟，有这样的小舅子，还有我陈平安，能有周过年这样的朋友，都是一件很了不起的事情。”\r\n\r\n    ————\r\n\r\n    州城客栈内，夜幕深沉。\r\n\r\n    大年三十夜。\r\n\r\n    三位客人没有花钱请人做顿年夜饭，客栈掌柜便有些失落。\r\n\r\n    陈平安只是跟掌柜要了一只火炉和一袋子木炭，马笃宜和情绪低沉的曾掖，陪着陈平安坐到了子时左右。\r\n\r\n    也无围炉夜话，都没有说什么。\r\n\r\n    之后马笃宜和曾掖就返回自己的房间。\r\n\r\n    陈平安在异国他乡，独自守夜到天明。\r\n\r\n    一年就这么过去了。\r\n\r"}]