[{"index":541,"name":"第五百四十章 别有洞天\r","text":"第五百四十章 别有洞天\r\n\r\n（微信公众号发布了最新一期期刊，大家可以瞅瞅去。fenghuo1985。）\r\n\r\n    一行三人赶夜路，山涧流水潺潺，空灵悦耳。\r\n\r\n    一位高瘦老道人，目露精光，穿着一身宽大道袍，丝绢质地，道袍形制较老，相对繁琐，依旧留有暗摆十二幅，应一年十二月，各有精绣图案。\r\n\r\n    背负桃木剑，腰系一串铜制铃铛。\r\n\r\n    走在月色中，老道人一身的仙风道骨。\r\n\r\n    一位竹杖芒鞋的俊俏公子哥，身穿白衣，悬佩一把金鞘短刀。\r\n\r\n    一位邋里邋遢的汉子，背着行囊，好似年轻人的随从。\r\n\r\n    三人突然停步，远处溪水畔，依稀可见有人背对他们，正坐在石崖上，好像借着月色翻看什么。\r\n\r\n    汉子瞥了眼老道人腰间的铃铛，并无动静。\r\n\r\n    三人便略微松了口气。\r\n\r\n    此铃是一件颇有根脚的珍稀灵器，属于宝塔铃，本是悬挂大源王朝一座古老寺庙的檐下法器。后来大源皇帝为了增加崇玄署宫观的规模，拆毁了古寺数座大殿，在此期间，这件宝塔铃流落民间，几经转手，最后销声匿迹，无意之间，才被现任主人在深山洞窟的一具白骨身上，偶然寻见，一起得手的，还有一条大蟒真身尸骸，赚了足足两百颗雪花钱，宝塔铃则留在了身边。\r\n\r\n    不是愁卖不出高价，而是舍不得，真正的好东西，从来有价无市。\r\n\r\n    此铃被收藏铃铛无数的心声斋主人余远，亲笔记录在那本《无声集》上，只不过在图录册子上，这件宝塔铃名次较为靠后。\r\n\r\n    可只要是被这本册子记录的铃铛，从来不愁没有买家。\r\n\r\n    有了此铃，修士跋山涉水，便无需诸多必备符箓，例如破障符，观煞符，净心符等，一两次入山下水还明显，可积少成多，这些符箓就会是很大一笔开销。再者，铃铛在手，什么时候都能卖，任何一座渡口仙家铺子都愿意一掷千金，最好当然是直接找到心声斋，当面卖给最识货的元婴修士余远。\r\n\r\n    佛家之铃，有惊觉、欢喜、说法三义。这当然是悬乎的说法，对于修士而言，宝塔铃最重要的功效，还是与“惊觉”二字勉强沾边的一个用处，那就是每当有妖物鬼祟靠近，铃铛便会自行响起，污秽煞气越重，妖鬼修为越高，铃声越急促震天，龙门境之下的精怪鬼魅，都无法阻挡这串铃铛的示警。除此之外，还有破障之用，许多类似让人鬼打墙的山水迷障，有铃护身，修士可以明目静心，不受蒙蔽。\r\n\r\n    年轻公子哥以心声与两位朋友交流：“咱们三人皆擅长近身厮杀，还缺一个拥有攻伐术、宝的人，不如碰碰运气？”\r\n\r\n    高瘦老道人觉得可行。\r\n\r\n    身上那件做做样子的道袍也好，身后背负桃木剑也罢，都是障眼法。\r\n\r\n    他其实是一位在地方小道观待过十多年的山泽野修，这辈子最大的遗憾，不是没能在那座破烂道观学到什么道门术法，而是没能通过道观与朝廷买到一份道士谱牒。本来按资排辈，怎么都该轮到他花钱买谱牒身份了，不曾想师父临了竟然将名额偷偷卖给了一位权贵人家的纨绔子弟，说让他再等个三年，到最后就是三年复三年，观主师父失约一次后，说下次一定轮到他，不曾想死了，还将观主位置传给了一位家境殷实的师弟，他愤然离开道观后，便走上了散修之路，偷偷拿走了道观的镇山之宝，一本历代观主小心珍藏却谁都悟不出半点长生之法的秘笈。\r\n\r\n    那汉子却觉得不妥，天晓得那个家伙是什么来路，临时拼凑搭伙，队伍中多出一个莫名其妙的家伙，很容易是个祸害。\r\n\r\n    年轻人笑道：“走一步看一步，成了是最好，不成也无损失。再说了，事后分账，我们三对一，说不定还可以额外多出一笔钱财，对也不对？”\r\n\r\n    高瘦老道人抚须而笑。\r\n\r\n    汉子这才点头答应下来。\r\n\r\n    年轻公子哥笑道：“容我试探一二，孙道长和黄大哥先留步。”\r\n\r\n    年轻人独自前行，走出数步后，石崖那边背对三人的黑袍人，依旧没有动静。\r\n\r\n    当年轻人稍稍加重脚步几分，又走出十数步，那黑袍人才猛然转头，站起身，死死盯住这位仿佛豪阀公孙的年轻人。\r\n\r\n    年轻人停下脚步，微笑道：“在下秦巨源，嘉佑国人氏。我身后这两位结伴好友，其中孙道长的修行之地，是那东海婴儿山的雷神宅，传道之人是那雷神宅仙师之一，老神仙靖明真人！可惜孙道长如今还是记名弟子，未曾入得祖师堂谱牒。孙道长慕远游，一路东行，斩妖除魔，积攒了数桩大功德。一次共同杀妖之后，与我们成了投缘好友，相视莫逆，此次听闻北亭国山中有上古洞府现世，便想要一起来看看有无应得机缘。”\r\n\r\n    溪畔石崖那边，是一位黑袍老者，双手藏袖中，丝丝缕缕的涟漪，流溢出袖。\r\n\r\n    显然对三位山中偶遇的不速之客，充满了戒备之心。\r\n\r\n    黑袍老者眯眼问道：“婴儿山雷神宅？巧了，我刚好听说过，传闻婴儿山的独门雷符，策役雷电，呼风唤雨，威力巨大。不但如此，我手边就有一张雷神宅秘法符箓。”\r\n\r\n    老者从袖中捻出一张雷电交织的雷符，高高举起，冷笑\r\n\r\n    道：“不知这位孙道长，可认得婴儿山，到底是日煞镇鬼符，还是驱瘟伐庙符？”\r\n\r\n    年轻公子哥负手而立，一手摊掌，一手握拳。\r\n\r\n    示意身后两人见机行事。\r\n\r\n    等到他按住刀柄，那就意味着可以提前黑吃黑了。\r\n\r\n    不过这是最坏的结果。\r\n\r\n    若是对方那张符箓品秩太好，让人忌惮，暂时应该就是擦肩而过的光景，表面上井水不犯河水。\r\n\r\n    但其实双方已经结下了梁子。\r\n\r\n    一有好的机会，就会斩草除根。\r\n\r\n    山上的谱牒仙师，自然无需如此。\r\n\r\n    这位年轻刀客，是家道中落的豪阀子弟，却不是什么嘉佑国，秦巨源也是化名，真正的秦巨源，是嘉佑国一个让他吃足苦头的同龄人。\r\n\r\n    他的真名叫狄元封，刀法是一位出身边关将种的家族供奉倾心传授，佩刀更是一把祖传的仙家重器，他江湖行走没几年，如今还算不得真正的野修，但是山下野修的城府心机，他已经领教过两次。一次认识了那位模样粗鄙的“黄大哥”，一次化敌为友，与“孙道长”结盟。\r\n\r\n    高瘦老道人向前几步，随便一瞥那黑袍修士手中符箓，微笑道：“道友无需如此试探，手中所持符箓，虽是雷符无疑，却绝对不是我们雷神宅秘传日煞、伐庙两符，我婴儿山的雷符，妙在一口古井，天地感应，孕育出雷池电浆，以此淬炼出来的神霄笔，符光精粹，并且会略带一丝赤红之色，是别处任何符箓山头都不可能有的。何况雷神宅五大祖师堂符箓，还有一个不传之秘，道友显然过山而未能登山，实为遗憾，以后若是有机会，可以与贫道一起返回婴儿山，到时候便知其中玄机。”\r\n\r\n    黑袍老人点了点头，收起了那张雷符入袖，向那位婴儿山雷神宅的谱牒仙师，打了个稽首，“见过孙道长。”\r\n\r\n    年轻公子哥松了口气。\r\n\r\n    他娘的这些个山泽野修，一个比一个油滑精明。\r\n\r\n    真是难伺候。\r\n\r\n    高瘦老道人当然不是什么雷神宅道士，那可是有两位元婴老祖坐镇的大山头，是大渎入海处地带，名列前茅的道门。姓孙的，哪有这种好命，成为那婴儿山五大真人之一的高徒。靖明真人虽是雷神宅座椅最后的一位金丹地仙，比不得其余四位雷法通天，但对于山下而言，依旧是高不可攀的道门老神仙了。\r\n\r\n    所幸姓孙的既然敢打着幌子行走山下，对于雷神宅符箓还是有所了解。\r\n\r\n    但如果对方真拿出了一张雷神宅祖师堂秘传符箓，估计姓孙的就要干瞪眼，因为后者只是道听途说，雷神宅五大符箓，有大讲究，可到底是什么，孙道人根本没资格知道，好在对方哪怕刨根问底，孙道人都无需回答半句，毕竟如果真的身为谱牒仙师，“自家祖师堂”的内幕，岂可随便泄露天机。\r\n\r\n    所以说孙道人的这番应对言语，合情合理，设身处地，年轻公子哥自己都要消去大半疑虑。\r\n\r\n    就在此时，那黑袍老人突然又没头没脑说了一句话，“神将铁索镇山鸣。”\r\n\r\n    高瘦道人哈哈笑道：“五雷法令出绛宫！”\r\n\r\n    那老者明显松了口气，再次打了个稽首，“是我失礼了，在此与孙道长赔罪。”\r\n\r\n    黑袍老者显然对年轻人和邋遢汉子，都不太上心。\r\n\r\n    狄元封满是腹诽，果然一位雷神宅谱牒仙师的金字招牌，走到哪里都好使，游历途中，几次在那地方藩属小国和三流山头，狄元封两人都跟着沾光，被奉为座上宾。\r\n\r\n    那位老人似乎是想要走下石崖，以礼相待三人，他走到一半，突然又问道：“孙道长为何下山历练，都不穿雷神宅的制式道袍？”\r\n\r\n    狄元封火冒三丈。\r\n\r\n    有完没完？！\r\n\r\n    差点就要忍不住伸手按住刀柄。\r\n\r\n    这么个处处小心谨慎的老东西，说不得结盟一事还真有不少变数，最少也不至于让他们三人轻轻松松打杀了。\r\n\r\n    高瘦道人抚须而笑，摇头说道：“穿了山上道袍，招摇过市，只会让贫道疲于应酬，难不成历练是在杯觥交错的筵席上？”\r\n\r\n    黑袍老人微微一笑，终于舍得走下石崖，感慨道：“孙道长不愧是婴儿山得道高人，这份远离人间富贵的清凉心，确实令人佩服。想必此次返回雷神宅祖山，定然可以更进一步，成为靖明真人与祖师堂嫡传。”\r\n\r\n    然后这头三人眼中的老狐狸野修，已经多出了几分恭敬神色，依旧是眼中只有那位孙道长，笑道：“我姓陈，来自道法贫瘠的五陵国，道行微末，师门更是不值一提，心酸事罢了。偶然学得一手画符之法，雕虫小技，贻笑大方，绝不敢在孙道长这种符箓仙师眼前显摆，先前持符试探，现在想来，实在是汗颜至极，孙道长真人有海量，莫要与我一般见识。”\r\n\r\n    孙道长笑道：“出门在外，小心无错。陈老哥无需愧疚。”\r\n\r\n    孙道长率先走向那位黑袍老者，狄元封与汉子自然而然尾随其后。\r\n\r\n    事实上，三人当中，原本一直以狄元封为尊，故而所有钱财分赃，他可以占四成，其余两人分别三成。\r\n\r\n    那黑袍老者让出石崖小路，等到孙道长“登山”，他便横插一脚，跟在孙道长\r\n\r"}]