[{"index":596,"name":"第五百九十五章 剑气长城巅峰十剑仙","text":"第五百九十五章 剑气长城巅峰十剑仙\r\n\r\n范大澈今天一身细碎伤痕，在酒铺那边喝着酒，怔怔出神。\r\n\r\n    陈三秋也好不到哪里去，受伤不少。\r\n\r\n    说好的五人合力，在宁府演武场的芥子小天地当中，围杀剑仙纳兰夜行。\r\n\r\n    结果除了陈平安，陈三秋，晏琢，董画符，加上最拖后腿的范大澈，就没一个有好下场，伤多伤少而已。\r\n\r\n    晏胖子回家继续练剑，董黑炭又不知道去哪儿瞎逛荡，然后吃吃喝喝，买这买那，反正所有的账都算在陈三秋和晏琢头上。\r\n\r\n    范大澈说道“三秋，我突然有些害怕成为金丹剑修了。成了金丹，就不会有剑师扈从。”\r\n\r\n    陈三秋笑道“那我比你好些，投胎好，姓氏大，家里有钱有人，哪怕成了金丹，还是有家族剑师帮着护阵。开心，真开心，我先喝一个。”\r\n\r\n    陈三秋果然自己举碗喝了一口酒。\r\n\r\n    陈三秋如今也发现了，与范大澈这种心细如发的朋友，言语不如直截了当些，不用太过刻意照顾对方的心情。\r\n\r\n    范大澈跟着笑起来，道“陈平安答应下次大战打起来，我就跟随你们一起离开城头，那么他陈平安就是我的剑师嘛。”\r\n\r\n    这么多次的演武练剑，范大澈就算再傻，也看出了陈平安的一些用意，除了帮着范大澈砥砺境界，还要让所有人娴熟配合，争取在下一场厮杀当中，人人活下来，同时尽可能杀妖更多。\r\n\r\n    陈三秋举起酒碗，磕碰了一下，“那你范大澈了不起，有这待遇，能让陈平安当扈从。”\r\n\r\n    范大澈又倒了一碗酒，抹了把嘴，“这么一想，就又愿意当金丹剑修了。”\r\n\r\n    范大澈压低嗓音道“陈平安如今竟然是五境修士了，又是刚好在咱们剑气长城破的境，为何他自己不来酒铺嚷嚷”\r\n\r\n    陈三秋笑道“估计是不太好意思宣扬吧，毕竟尚未洞府境。”\r\n\r\n    范大澈摇头道“他有啥不好意思的。”\r\n\r\n    先前一起在这边喝酒，陈平安站起身敬酒所有客人，语重心长来了一番言语，诸位剑仙啊，你们怎么还不破境，别与我客气啊，这有啥好客气的，喝着咱们剑气长城最便宜的酒水、吃着最好吃的阳春面、不收钱的酱菜，却迟迟不破境，这就是蹲茅坑不拉屎啊，你们对得起我铺子的酒水吗，对得起酒铺楹联和横批吗你们再不争气点，以后光棍来此喝酒，一律加钱\r\n\r\n    当时所有酒客都给说懵了，总觉得哪里不对劲，可好像较真到最后，例如推敲那句蹲茅坑不拉屎，还是自己吃亏。\r\n\r\n    其实这些还好，最让人跳脚骂娘的，还是押注董画符主动掏钱这件事，大小赌棍们，几乎就没人赢钱，一开始大家还挺乐呵，反正二掌柜跟那晏家小胖子都跟着赔钱极多，后来唯一在明面上赢了钱的庞元济，来酒铺这边笑眯眯喝酒，于是就有人开始逐渐回过味来了，加上那个坐庄的元婴老贼，可不就是先前莫名其妙写出了一首诗词的王是那“人间多离散，破镜也重圆”。\r\n\r\n    一想到元造化这丫头的身世，原本有望跻身上五境的父亲战死于南边，只剩下母女相依为命。老剑修便抬头，看了一眼远处那个年轻人的远去背影。\r\n\r\n    不管怎么说，与以往那些学宫、书院的人，还是不太一样的。\r\n\r\n    不是说前者不愿做些什么，可几乎都是处处碰壁的结局，久而久之，自然也就心灰意冷，黯然返回浩然天下。\r\n\r\n    陈平安到了左右那边。\r\n\r\n    左右问道“这么快就破境了”\r\n\r\n    陈平安点头道“已经是练气士第五境了。”\r\n\r\n    左右说道“治学修心，不可懈怠。”\r\n\r\n    大概天底下就只有左右这种师兄，不担心自己师弟境界低，反而担心破境太快。\r\n\r\n    陈平安无奈道“有师兄盯着，我哪怕想要懈怠也不敢啊。”\r\n\r\n    左右冷笑道“怎么不说哪怕想要在剑气之下多死几次也不能”\r\n\r\n    陈平安便知此次练剑要遭罪了。\r\n\r\n    桂花岛渡船上的桂花小娘金粟，实则是桂夫人的唯一嫡传弟子，十年前是什么境界，如今还是，毕竟瓶颈难破，所以这次跨洲渡船停靠倒悬山，桂夫人故意让她在倒悬山多散散心，山海相依，是一处得天独厚的风水宝地，不但如此，桂夫人此次还给了金粟一颗谷雨钱作为零花钱，与弟子笑言，见到那些惦念了将近小二十年的心爱物件，就莫要犹犹豫豫了。让金粟吓了一大跳，想要拒绝，桂夫人却摆摆手，同时叮嘱了金粟一句，齐先生与他弟子两人，都是第一次登上倒悬山，记得尽量帮衬。\r\n\r\n    金粟也没多想。\r\n\r\n    那齐景龙与弟子白首，并没有报上师门，金粟便当作是出门游学的儒家门生与书童。\r\n\r\n    北俱芦洲是出了名的剑修如云，但是师徒二人都无佩剑在身。\r\n\r\n    此次他们乘坐桂花岛远游倒悬山，因为听说是陈平安的朋友，就住在早已记在陈平安名下的圭脉院子。金粟与师徒二人打交道不多，偶尔会陪着桂夫人一起去往小院做客，喝个茶什么的，金粟只知道齐景龙来自北俱芦洲，乘坐骸骨滩披麻宗渡船，一路南下，中途在大骊龙泉郡停留，然后直接到了老龙城，刚好桂花岛要去倒悬山，便住在了一直无人居住的圭脉院子。\r\n\r\n    师父桂夫人不说对方修为，金粟也懒得多问对方根脚，只视为那种见过一次便再不会碰头的寻常渡船客人。\r\n\r\n    家世如何，境界如何，为人如何，与她金粟又有什么关系\r\n\r\n    只是师父交代下来的事情，金粟不敢怠慢，桂花岛此次停泊处，依旧是捉放亭附近，她与齐景龙介绍了捉放亭的由来，不曾想那个名字古怪的少年，只是见过了道老二亲笔撰写的匾额后，便没了去小亭子凑热闹的兴致，反而是齐景龙一定要去凉亭那边站一站，金粟是无所谓，少年白首是不耐烦，只有齐景龙慢悠悠挤过人群，在人头攒动的捉放亭里边驻足许久，最后离开了倒悬山斗，不武斗啊。\r\n\r\n    白首一想到这个，便窝火糟心。\r\n\r\n    宁姚依旧在闭关。\r\n\r\n    陈平安炼气之余，就在演武场上，放开手脚，与纳兰夜行捉对厮杀。\r\n\r\n    没有范大澈他们在场，倾力出拳出剑的陈平安，芥子小天地之中，那一袭青衫，完全是另外一幅风景。\r\n\r\n    白嬷嬷如今习惯了在凉亭那边看着，怎么看怎么觉得自家姑爷就是剑气长城最俊的后生，其次是那百年不出千年没有的学武奇才。至于修道炼气一事，急什么，姑爷一看就是个后发制人的，如今不就是五境练气士了修行资质不比自家小姐差多少啊。\r\n\r\n    这天在铺子不远处的街巷拐角处，陈平安坐在小板凳上，嗑着瓜子，总算说完了那位喜好饮酒齐剑仙的一段山水故事。\r\n\r\n    冯康乐觉得有些意犹未尽，便问陈平安关于这位老头儿剑仙，还有没有其它的神怪传奇，陈平安想了想，觉得可以再随便编撰几个，便说还有，故事一箩筐，于是起了个头，说那年轻剑仙夜行至一处老鸦振翅飞的荒郊古寺，点燃篝火，正要痛快饮酒，便遇上了几位婀娜多姿的女子，带着阵阵香风，莺声笑语，衣袂翩翩，飘入了古寺。年轻剑仙一抬头，便是皱眉，因为身为修道之人，凝神一望，运转神通，便瞧见了那些女子身后的一条条狐狸尾巴，于是年轻剑仙便痛饮了一壶酒，缓缓起身。\r\n\r\n    说到这里，陈平安便打住，来了一句最惹人烦的且听下回分解。\r\n\r\n    陈平安去酒铺依旧没喝酒，主要是范大澈几个没在，其余那些酒鬼赌棍，如今对自己一个个眼神不太善，再想要蹭个一碗半碗的酒水，难了。没理由啊，我是卖酒给你们喝的，又没欠你们钱。陈平安蹲路边，吃了碗阳春面，只是突然觉得有些对不住齐景龙，故事似乎说得不够精彩，么的法子，自己终究不是真正的说书先生，已经很尽心尽力了。\r\n\r\n    剑来\r\n\r"}]