[{"index":611,"name":"第六百一十章 左右教剑术\r","text":"第六百一十章 左右教剑术\r\n\r\n陈平安又被老大剑仙喊了过去。\r\n\r\n    城头上，文圣一脉的长辈，其实就一个，左右，不是什么先天剑胚，练剑更晚，却最终成为了浩然天下剑术最高者。\r\n\r\n    裴钱，四境武夫巅峰，在宁府被九境武夫白炼霜喂拳多次，瓶颈松动，崔东山那次被陈平安拉去私底下言语，除了册子一事，再就是裴钱的破境一事，到底是按照陈平安的既定方案，看过了剑气长城的壮丽风景，就当此行游学完毕，速速离开剑气长城，返回倒悬山，还是略作修改，让裴钱留和种先生在剑气长城，稍稍滞留，砥砺武夫体魄更多，陈平安其实更倾向于前者，因为陈平安根本不知道下一场大战会何时拉开序幕，不过崔东山却提议等裴钱跻身了五境武夫，他们再动身，何况种夫子心境以开阔，何况武学天赋极好，在剑气长城多留一天，皆是近乎肉眼可见的武学收益，所以他们一行人只要在剑气长城不超过半年，大体无妨。\r\n\r\n    只是陈平安还是不太放心。不过有崔东山在身边，不放心也就只是不放心。\r\n\r\n    曹晴朗，洞府境瓶颈修士，也非剑修，其实无论是出身，还是求学之路，治学脉络，都与左右有些相似，修身修心修道，都不急不躁。\r\n\r\n    郭竹酒，剑仙郭稼的独女，观海境剑修，天资极好，当初若非被家族禁足在家，就该是她守第一关，对阵擅长藏拙的林君璧。只是她明明是出类拔萃的先天剑胚，拜了师父，却是一心想要学拳，要学那种一出手就能天上打雷轰隆隆的那种绝世拳法。\r\n\r\n    左右说道：“裴钱，你知道你自创的这套剑法，缺点在什么地方吗？”\r\n\r\n    裴钱哭丧着脸，她哪里想到大师伯会盯着自己的那套疯魔剑法不放，就是闹着玩嘞，真不值得拿出来说道啊。\r\n\r\n    缺点在哪里？我这套剑术根本就没嘛。我与人嗑嗑瓜子吹吹牛，到了剑气长城都没敢耍几次，大师伯怎么就当真了呢。\r\n\r\n    郭竹酒身体后仰，瞥了眼裴钱的后脑勺，个儿不高的大师姐，胆儿也真不大，见着了老大剑仙就发愣，见到了大师伯又不敢说话。就目前而言，自己作为师父的半个关门弟子，在胆子气魄这一块，是要多拿出一份担当了，好歹要帮大师姐那份补上。\r\n\r\n    左右没有介意裴钱的畏畏缩缩，说道：“有没有外人与你说过，你的剑术，意思太杂太乱？并且放得开，收不住？”\r\n\r\n    裴钱硬着头皮轻声道：“没有的，大师伯，我这套剑法没人说过好坏。”\r\n\r\n    说到这里，裴钱嗓音越来越低，“就只有那个荡秋千的剑仙周姐姐，说了些我没听懂的话，一见面就送礼，我拦都拦不住。师父知道后，要我离开剑气长城之前，一定要正儿圣一脉，只谈剑术，当然不够。心中道理，只是个我自心安，远远不够，任你人间剑术最高，又算什么。”\r\n\r\n    左右转头喊了一声：“曹晴朗。”\r\n\r\n    曹晴朗立即心领神会，说道：“大师伯看似是在说剑术，实则与理相通，念头与念头的交织，要么打架，四散而退，要么就像大师伯最终的那团剑气，相亲相亲，大道相近者齐聚，这就像一个人根本学问的形成，治学一事，要与圣贤书和圣贤道理较劲，更要与本心较劲，要与世道和天地较劲，最终犹然能够胜出之人，便是顶天立地，剑撑天地，为绝学续香斗得很文气。\r\n\r\n    就是纯粹武夫裴钱耍疯魔剑法，剑修郭竹酒练习拳法，双方各耍各的，不打架。\r\n\r\n    陈平安离开宅子，打算等崔东山返回。\r\n\r\n    等到陈平安临近演武场这边，两个小姑娘立即停下拳与剑。\r\n\r\n    裴钱赞叹道：“小师妹你拳中带剑术，好俊俏的剑法，不枉勤勤恳恳、辛辛苦苦练了剑术这么多年！”\r\n\r\n    郭竹酒称赞道：“大师姐剑术藏拳意，拳法无敌，不愧是大师姐，跟随在师父身边最久！”\r\n\r\n    裴钱点头道：“小师妹厉害啊，按照这个速度练拳不停，肯定能够一拳打碎几块砖。”\r\n\r\n    郭竹酒附和道：“大师姐了不得，如此练剑几年后，行走山水，一路砍杀，定然寸草不生。”\r\n\r\n    师出同门，果然相亲相爱，和和睦睦。\r\n\r\n    陈平安假装没看见没听见，走过了演武场，去往宁府大门。\r\n\r\n    等到陈平安一走。\r\n\r\n    裴钱高高举起行山杖。\r\n\r\n    郭竹酒晃了晃手腕上的多宝串。\r\n\r\n    裴钱笑呵呵道：“我还有小竹箱哦。”\r\n\r\n    然后裴钱故意略作停顿，这才补充道：“可不是我瞎说，你亲眼见过的。”\r\n\r\n    郭竹酒笑嘻嘻道：“我没有小竹箱哦！”\r\n\r\n    她也有样学样，停顿片刻，这才说道：“你有我这个‘没有’吗？没有吧。那你想不想有啊？”\r\n\r\n    裴钱有些措手不及。\r\n\r\n    觉得这个小姑娘有点傻了吧唧的。\r\n\r\n    郭竹酒则觉得这个小姑娘有点憨。\r\n\r\n    已经走远的陈平安偷偷回望一眼，笑了笑，若是可以的话，以后落魄山，应该会很热闹吧。\r\n\r\n    所以在门口那边等到了崔东山之后，陈平安伸手握住他的手臂，将白衣少年拽入大门，一边走一边说道：“将来与先生一起去往青冥天下白玉京，不说话？先生就当你答应了，一言为定，闭嘴，就这样，很好。”\r\n\r\n    剑来\r\n\r"}]