[{"index":618,"name":"第六百一十七章 谁能与宁姚般配\r","text":"第六百一十七章 谁能与宁姚般配\r\n\r\n历史上所有剑气长城的攻守战初期，景象如何，白炼霜说了两个字，极为精准，送死。\r\n\r\n    城头之上，剑仙与剑修，齐齐祭出飞剑，铺天盖地，剑气如汹涌潮水，往南方涌去，所过之地，皆是齑粉。\r\n\r\n    战场上蜂拥向剑气长城的妖族，如同被割草一般，一茬一茬成片倒地不起。\r\n\r\n    蛮荒天下悬有三轮月，此处城头月色最多。\r\n\r\n    城头之上剑修如云，飞剑一出，深夜亮如昼，足可让月色黯然失色。\r\n\r\n    密密麻麻的妖族，浩浩荡荡逆流而上，想要形成蚁附攻城的局面，为时尚早，早得很。\r\n\r\n    只能靠不计其数的性命去消耗剑修的灵气，换取接近剑气长城的机会，战场每向北方推进一步，都需要付出巨大的代价。\r\n\r\n    专门有一拨大妖现出真身，在飞升境大妖重光的带领下，负责将一座座从蛮荒天下大地拔出的山峰，扛到南方战场，然后倾力砸向剑气长城。\r\n\r\n    被誉为巅峰十人候补的大剑仙岳青，腰悬佩剑两把，一把雄镇五嶽，一把剑坊制式长剑，皆未出鞘，之上祭出两把本命飞剑，其中那把百丈泉，如大瀑倾泻，将一座座呼啸丢掷向城头的山峰打落大地，大地震颤，砸死妖族无数，又有飞剑云雀在天，剑气如一场滂沱大雨落在战场上。\r\n\r\n    北俱芦洲太徽剑宗宗主韩槐子，飞剑所指，不在战场那些送死的妖族身上，配合岳青，一起打落那些砸向城头的山峰。\r\n\r\n    晏家首席供奉，仙人境剑修李退密，也有两把本命飞剑，一把白蛟，一把黑螭，飞剑祭出后如两条百丈蛟龙，在大地之上肆意翻滚，绞杀妖族。\r\n\r\n    仙人境米祜本命飞剑“鳌鱼”，离开城头，便直接没入大地，在战场上撕裂出一条条沟壑，负责阻滞妖族推进势头。\r\n\r\n    弟弟米裕祭出飞剑“霞满天”，联手兄长米裕，在那沟壑当中生出浓稠似水的霞光剑气，防止敌方大妖填平沟壑，同时碾杀所有落入沟壑当中的妖族。\r\n\r\n    又有南婆娑洲剑仙元青蜀祭出飞剑“霜雪”，为米家兄弟剑仙稳固沟壑，剑气沛然，许多十数道大大小小沟壑边缘的妖族，如置身于酷寒冻骨的霜雪天，大地积雪深厚，漫天雪花碎屑，以真身体魄坚韧著称于世的妖族，双脚皆是被剑气消融血肉，白骨裸露，身躯亦是血肉模糊。\r\n\r\n    在玉璞境瓶颈停滞多年的剑仙吴承霈，盘腿坐在城头，本命飞剑“甘露”，是一把在剑气长城都算极为奇怪的飞剑，飞剑甘露并无定式，落在了战场无数尸骸堆积、鲜血深潭当中，吴承霈竟是屏气凝神，并未向妖族出剑，反而开始静心炼剑。\r\n\r\n    女子剑仙周澄虽然境界不高，但是身负独到气运，作为她这一脉的最后仅存之人，在城头修行的漫长岁月里，能够获得历代祖师的剑意，淬炼为本命飞剑，最终铸造、温养出一把本命飞剑“七彩”，剑光七色，宛如一人拥有七把本命飞剑。\r\n\r\n    位于巅峰十大剑仙之列的纳兰烧苇和陆芝，并未出剑，两人带领十数位飞剑极快的上五境剑仙，只是巡视战场，专门针对那些隐匿在妖族大军当中的大妖，若是有妖族临近城头，也会出剑斩杀，绝对不让妖族轻而易举推进到城头下方。\r\n\r\n    剑气长城城头上，剑修各司其职。\r\n\r\n    上五境剑修，飞剑是那剑气潮水的的潮头最前方，离开城头最远，对敌杀敌最多，自然最耗灵气，也最为凶险，\r\n\r\n    元婴、金丹两境界的地仙剑修，紧随其后，并不要求这些剑修一味求远杀妖，只需要稳固住那条出城剑气江河的阵型。若有余力，就找机会斩杀那些身披法袍、符箓铠甲的妖族修士，尤其是这拨人秘密护送的阵师，一发现迹象，必须不计代价，也要将其当场斩杀。\r\n\r\n    所有金丹之下的中五境剑修，出剑更需小心，首要任务，根本不是杀敌，而是结阵在城头之前。以免被某些专门针对他们的妖族伤及本命飞剑。\r\n\r\n    三拨剑修，各有轮换，摆出花架子吓唬人，毕竟吓不死人，剑气长城每一位剑修出剑，永远是在追求实打实的战果。\r\n\r\n    毕竟大妖攻城，不是几天几个月的事情，往往会持续数年之久。\r\n\r\n    蛮荒天下妖族，三天三夜的攻城，就真的只是一道开胃菜。\r\n\r\n    这期间唯一的意外，是那唯一抛头露面的十四头大妖之一，高坐于枯骨王座的白莹，好似监军一般的巍峨存在，他曾经起身一次，施展白骨观神通。流血千里的战场之上，瞬间便站起了数千位妖族修士的白骨尸骸，只是不知为何，也不攻城，也不撤退，就那么直愣愣站在战场上，只是任由剑气打碎全部，彻底失去了最后一点利用价值。\r\n\r\n    白莹坐回王座，伸出一只手掌，好像是示意剑气长城的剑修们继续出剑。\r\n\r\n    白莹多看了一眼玉璞境剑仙吴承霈，对于那把本命飞剑“甘霖”，颇有兴趣。\r\n\r\n    白莹眼光看到了战场更远处，若是形销骨立过后，同时能够沐浴甘霖，帮着淬炼魂魄，是可以裨益大道些许的。\r\n\r\n    除此之外，白莹并不觉得这般厮杀，有什么值得自己多看一眼的。\r\n\r\n    除去孑然一身、不去开枝散叶的几位王座同僚，连同他白莹的白骨山在内，其余宗门势力，连同所有藩属，都倾巢出动了，所以当下的蛮荒天下，若是有人能够像那炼化月魄的道人大妖一般，在三轮明月当中，俯瞰大地，就可以看到广袤版图上，会先出一粒粒芥子，然后一条条细线纷纷往剑气长城这边缓缓移动，那些都是源源不断赶赴战场的妖族。\r\n\r\n    每一条细线，都是动辄数万数十万的妖族，更多是灵智未开的傀儡，被修士驾驭控制，其中也有无数走上修道之路、化作人形的妖族修士，还有众多的一方豪杰，学那浩然天下建造出来的王朝，深山大泽的凶戾妖物，占据蛮瘴之地的，坐拥风水宝地的，各路山水神祇、厉鬼冤魂，无一例外，最少都需要拿出一半的家底，攻打剑气长城。\r\n\r\n    若是攻不下城头，当然就是送死。\r\n\r\n    可想要攻破城头，就不得不送死，只要耗得起，舍得死更多的无用蝼蚁，死得越多，看似高不可攀、坚不可摧的剑气长城，就会越来越失去天时地利人和，三者皆无的那一刻，就是那位陈清都身死道消、彻底魂飞魄散的那一刻。剑气长城自成一座大天地，陈清都如何守住这份优势，蛮荒天下如何抹掉这份劣势，这就是攻守战的最关键所在，甚至可以说是唯一要做的事情。\r\n\r\n    什么剑仙出剑，什么蚁附攻城，都是在争夺这个。\r\n\r\n    蛮荒天下只需拿出一半的底蕴，剑气长城必定守不住。\r\n\r\n    不但剑气长城守不住，浩然天下也要被殃及数洲之地，例如距离倒悬山最近的南婆娑洲，西南扶摇洲，东南桐叶洲。\r\n\r\n    所以沉寂万年的灰衣老者再次现身后，做的第一件大事，就是将一座蛮荒天下分成二十块地盘，要十四头大妖，谁都无法例外，必须调动其中一块地盘的最少半数势力，前往剑气长城，完不成的这点小任务的，就没活着的必要了，战事一起，率先登上城头，去领教领教陈清都的剑术高低，不愿意，就去古井底下待着去。\r\n\r\n    二十块地盘，若是修士相对而言，整体境界不够，那就靠数量来凑，更好。但是有一点必须做成，所有的上五境妖族，必须一个不落，悉数往北方赶路，任何避战不出，胆敢躲藏隐匿的，直接宰了。不过对于这些辛苦挣扎到上五境的存在，也不可太过逼迫，只要愿意出战，除了未来的封赏不可少了半点，\r\n\r\n    率军出征之初，也该先得了一份重礼，若是这些存在战死在了剑气长城，没能瞧见那座浩然天下一眼，那么他们的子嗣或是嫡传，可以保证在蛮荒天下版图上，如同封王就藩，得以占据一方，疆域大小，依照战死大妖的境界和战功来定，千年之内谁都不可侵犯丝毫。若是攻破了剑气长城之后，不但在家乡可以得到封赏，而且任何一位上五境妖物，亦可在那边异常丰沃的新天下，直接开宗立派。\r\n\r\n    这份托月山牵头，联手十四头大妖一起签订的契约，如今已经传遍整座蛮荒天下。\r\n\r\n    二十块地盘，每一块地盘之内，若是顶尖修士境界够了，可是欠缺那法袍、甲胄、法宝的，灰衣老者说得很直接，那就有劳十四位出点力，别藏掖家底了，不管是自己掏腰包，还是跟谁借，都送出去，反正到了浩然天下，按照既定策略，各自搜刮便是，不计手段，保证最少双倍找补回来，不够的，到时候只管找他和托月山讨要补偿。\r\n\r\n    此次攻城，井然有序，分为字，一字字从书上掠出，当一本圣贤书读完之后，便空白无一字，圣人便再翻开下一本圣贤书。\r\n\r\n    陈平安已经离开范大澈身边战场，在庞元济那边出现过，遥遥祭出了咳雷、松针两飞剑，帮忙设置障眼法，见好就收而已。也在高野侯、司徒蔚然那边现身，帮了点小忙。剑仙坐镇所在处，不做逗留，但是自家酒铺的熟客，那些喝过酒的中五境剑修，陈平安都会稍作停步，不但祭出两把仿剑，还会以飞剑初一十五，干脆利落杀敌，但是绝对不会在一处地方停留过久，也不是在一条线上依次出剑，会时不时重返先前出剑过的战场，然后一走就是走出数百里，能救下一把剑修的本命飞剑就救下，能顺手杀妖就杀，绝不逞强，更不贪功。\r\n\r\n    不但如此，一下是那神色木讷的黑衣少年，一下子是那面容枯槁的老者。\r\n\r\n    当陈平安犹豫不决，掂量着手中那张女子面皮，要不要覆在脸上的时候，有一位司职护阵的剑仙实在是看不下去了，以心声笑骂道“你这二境大修士，要点脸行不行？”\r\n\r\n    这位剑仙与岳青、米祜关系极好，当时左右问剑岳青，他是那出城劝架的剑仙之一。\r\n\r\n    陈平安朝那剑仙竖起一根中指，然后一咬牙，果断覆上面皮，跃上了城头，行走步伐，竟是果真如女子那般婀娜多姿。\r\n\r\n    然后帮着一群年轻剑修，偷偷摸摸鬼祟出剑。远处那剑仙先是看得错愕，随即大笑不已，对这位原本观感不佳的文圣一脉读书人，很是服气了。\r\n\r\n    剑仙笑过之后，看着那个血迹微微渗透衣坊法袍的年轻背影，剑仙收敛心神，继续为众多离开城头的剑修飞剑护阵。\r\n\r\n    剑仙面朝南方，仔细关注着每一个战场细节，同时内心深处生出一个念头，大概只有这样的年轻人，才能够是左右的小师弟，能够让老大剑仙押重注。\r\n\r\n    才能够与宁姚般配。\r\n\r\n    剑来\r\n\r"}]