[{"index":620,"name":"第六百一十九章 没我刘羡阳便不行","text":"第六百一十九章 没我刘羡阳便不行\r\n\r\n丘垅和刘娥都很震惊，因为剑气长城的二掌柜，从来不曾这么被人欺负，好像永远只有二掌柜坑别人的份。\r\n\r\n    桃板这么轴的一个孩子，护着酒铺生意，可以让叠嶂姐姐和二掌柜能够每天挣钱，就是桃板如今的最大愿望，可是桃板这会儿，还是放弃了仗义执言的机会，默默端着碗碟离开酒桌，忍不住回头看一眼，孩子总觉得那个身材高大、身穿青衫的年轻男子，真厉害，以后自己也要成为这样的人，千万不要成为二掌柜这样的人，哪怕也会经常在酒铺这边与人大笑言语，明明每天都挣了那么多的钱，在剑气长城这边大名鼎鼎了，可是人少的时候，便是今天这般模样，心事重重，不太快活。\r\n\r\n    刘羡阳松开陈平安，坐在已经让出些长凳位置的陈平安身边，向桃板招手道“那小伙计，再拿一壶好酒和一只酒碗来，账记在陈平安头上。”\r\n\r\n    桃板望向二掌柜，二掌柜轻轻点头，桃板便去拎了一壶最便宜的竹海洞天酒。虽说不太希望变成二掌柜，可是二掌柜的生意经，无论卖酒还是坐庄，或是问拳问剑，还是最厉害的，桃板觉得这些事情还是可以学一学，不然自己以后还怎么跟冯康乐抢媳妇。\r\n\r\n    陈平安自己那只酒壶里还有酒，就帮刘羡阳倒了一碗，问道“怎么来这里了”\r\n\r\n    刘羡阳没有着急给出答案，抿了一口酒水，打了个哆嗦，哀愁道“果然还是喝不惯这些所谓的仙家酒酿，贱命一条，一辈子只觉得糯米酒酿好喝。”\r\n\r\n    陈平安笑道“董水井的糯米酒酿，其实带了些，只不过给我喝完了。”\r\n\r\n    刘羡阳一肘砸在陈平安肩头，“那你讲个屁。”\r\n\r\n    陈平安揉了揉肩膀，自顾自喝酒。\r\n\r\n    刘羡阳喝了一大口酒，抬起手背擦了擦嘴角，翘起大拇指，指了指自己身后的大街，“跟着同窗们一起来这边游历，来的路上才知道剑气长城又打仗了，吓了我半死，就怕先生夫子们一个热血上头，要从饱腹诗书的肚子里边，拿出几斤浩然正气给学生们瞧瞧，然后吭哧吭哧带着我们去城头上杀妖，我倒是想要躲在倒悬山四大私宅的春幡斋里边，一心，然后远远看几眼与春幡斋齐名的猿蹂府、梅花园子和水精宫，但是先生和同窗们一个个大义凛然，我这人最好面子，命可以被打掉半条，但是脸绝对不能被人打肿，就硬着头皮跟过来了。当然了，在春幡斋那边听了你的不少事迹，这是最重要的原因，我得劝劝你，不能由着你这么折腾了。”\r\n\r\n    陈平安不说话，只是喝酒。\r\n\r\n    天底下最絮叨的人，就是刘羡阳。\r\n\r\n    陈平安领教了很多年。\r\n\r\n    当年三个人相处，大概就是刘羡阳与顾璨一言不合就吵架开骂，陈平安都懒得劝架，听着就是，反正一大一小，吵也吵不到哪里去，刘羡阳与人吵架好像从来没输过，因为他根本不在意吵架的输赢，永远笑嘻嘻乐呵呵，顾璨往往明明嘴上吵架已经赢了，将刘羡阳祖宗十圣老秀才好的，回头我去骂他。大剑仙左右就算了吧，离着太近，我怕他打我。”\r\n\r\n    陈平安终于开口说了一句，“我一直是当年的那个自己。”\r\n\r\n    刘羡阳抬起手，陈平安下意识躲了躲。\r\n\r\n    刘羡阳翻了个白眼，举起酒碗喝了口酒，“知道我最无法想象的一件事，是什么吗不是你有今天的家底，看上去贼有钱了，成了当年我们那拨人里边最有出息的人之一，因为我很早就认为，陈平安肯定会变得有钱，很有钱，也不是你混成了今天的这么个瞧着风光其实可怜的惨况，因为我知道你从来就是一个喜欢钻牛角尖的人。”\r\n\r\n    刘羡阳举起酒碗，“我最想不到的一件事，是你学会了喝酒，还真的喜欢喝酒。”\r\n\r\n    刘羡阳提起酒碗又放回桌上，他是真不爱喝酒，叹了口气，“小鼻涕虫变成了这个样子，陈平安和刘羡阳，其实又能如何呢谁没有自己的日子要过。有那么多我们不管怎么用心用力，就是做不到做不好的事情，一直就是这样啊，甚至以后还会一直是这样。我们最可怜的那些年，不也熬过来了。”\r\n\r\n    刘羡阳伸手按住陈平安的脑袋，“你帮着小鼻涕虫做了那么多弥补过错的事情，很好，好到不能再好了。我到底是读过几本圣贤书的，知道天底下就缺你这种自己揽麻烦上身的傻子。”\r\n\r\n    刘羡阳轻轻抬手，然后一巴掌拍下去，“但是你到现在还这么难受，很不好，不能更不好了。像我，刘羡阳先是刘羡阳，才是那个半吊子人，所以我只是不希望你变成那傻子。这种私心，只要没害人，所以别怕这个。”\r\n\r\n    陈平安说道“道理我都知道。”\r\n\r\n    刘羡阳苦笑道“只是做不到，或者觉得自己做得不够好，对吧所以更难受了”\r\n\r\n    陈平安点点头，“其实顾璨那一关，我早就过了心关，就是看着那么多的孤魂野鬼，就会想到当年的我们三个，就是忍不住会感同身受，会想到顾璨挨了那么一脚，一个那么小的孩子，疼得满地打滚，差点死了，会想到刘羡阳当年差点被人打死在泥瓶巷里边，也会想到自己差点饿死，是靠着街坊邻居的百家饭，熬出头的，所以在书简湖，就想要多做点什么，我也没害人，我也可以尽量自保，心里想做，又可以做一点是一点，为什么不做呢”\r\n\r\n    刘羡阳也难受，缓缓道“早知道是这样，我就不离开家乡了。果然没我在不行啊。”\r\n\r\n    一个人有了理想，往往需要离乡。\r\n\r\n    好不容易达成了梦想，却又难免会在梦中思乡。\r\n\r\n    可刘羡阳对于家乡，就像他自己所说的，没有太多的怀念，也没有什么难以释怀的。\r\n\r\n    至多就是担心陈平安和小鼻涕虫了，但是对于后者的那份念想，又远远不如陈平安。\r\n\r\n    对于刘羡阳来说，自己把日子过得不错，其实就是对老刘家最大的交待了，每年上坟敬酒、春节张贴门神什么的，以及什么祖宅修缮这类的，刘羡阳打小就没多少在意上心，马虎凑合得很，次次正月里和清明的上坟，都喜欢与陈平安蹭些现成的纸钱，陈平安也曾念叨一两句，都给刘羡阳顶了回去，说我是老刘家的独苗，以后能够帮着老刘家开枝散叶，香圣老秀才选了你，当了关门弟子，落魄山那么多人选了你，当了山主，宁姚选了你，成了神仙道侣。这些理由再大再好，也不是你死在这里、死在这场大战里的理由。说句难听，这些选了你的人，就没谁希望你死在剑气长城。你以为自己是谁剑气长城多一个陈平安，就一定守得住少了一个陈平安，就一定守不住没这样的狗屁道理，你也别跟我扯那些有无陈平安、多做一点是一点的道理，我还不了解你你只要想做一件事情，会缺理由以前你那是没读过书，就一套又一套的，如今读了点书，肯定更能够自欺欺人。我就问你一件事，到底有没有想着活着离开这里，所做的一切，是不是都是为了活着离开剑气长城。”\r\n\r\n    陈平安默不作声。\r\n\r\n    刘羡阳问道“那就是没有了。靠赌运气赌剑气长城守得住，宁姚不死，左右不死，所有在这边新认识的朋友不会死你陈平安是不是觉得离开家乡后，太过顺遂，终于他娘的时来运转了，已经从当年运气最差的一个，变成了运气最好的那个那你有没有想过，你现在手上拥有的越多，结果人一死，玩完了，你依旧是那个运气最差的可怜虫”\r\n\r\n    陈平安破天荒怒道“那我该怎么办换成你是我，你该怎么做”\r\n\r\n    刘羡阳神色平静，说道“简单啊，先与宁姚说，哪怕剑气长城守不住，两个人都得活下去，在这之间，可以尽力去做事情，出剑出拳不留力。所以必须问一问宁姚到底是怎么个想法，是拉着陈平安一起死在这边，做那亡命鸳鸯，还是希望死一个走一个，少死一个就是赚了，或是两人同心同力，争取两个都能够走得问心无愧，愿意想着哪怕今日亏欠，将来补上。问清楚了宁姚的心思，也不管暂时的答案是什么，都要再去问师兄左右到底是怎么想的，希望小师弟如何做，是继承文圣一脉的香火不断，还是顶着文圣一脉弟子的身份，轰轰烈烈死在战场上，师兄与师弟，先死后死而已。最后再去问老大剑仙陈清都，若是我陈平安想要活，会不会拦着，若是不拦着，还能不能帮点忙。生死这么大的事情，脸算什么。”\r\n\r\n    刘羡阳将自己那只酒碗推给陈平安，道“忘了吗，我们三个当年在家乡，谁有资格去要点脸跟人求，别人会给你吗若是求了就有用，我们仨谁会觉得这是个事儿小鼻涕虫求人不要辱骂他娘亲，若是求了就成，你看小鼻涕虫当年能磕多少个头你要是跪在地上磕头，就能学成了烧瓷的手艺，你会不会去磕头我要是磕了头，把一个脑袋磕成两个大，就能有钱，就能当大爷，你看我不把地面磕出一个大坑来怎么，现在混得出息了，泥瓶巷的那个可怜虫，成了落魄山的年轻山主，剑气长城的二掌柜，反而就不要命只要脸了这样的酒水，我喝不起。我刘羡阳读了不少书，依旧不太要脸，自惭形秽，高攀不上陈平安了。”\r\n\r\n    陈平安神色恍惚，伸出手去，将酒碗推回原地。\r\n\r\n    好像能做的事情，就只有如此了。\r\n\r\n    刘羡阳伸手抓起那只白碗，随手丢在旁边地上，白碗碎了一地，冷笑道“狗屁的碎碎平安，反正我是不会死在这边的，以后回了家乡，放心，我会去叔叔婶婶那边上坟，会说一句，你们儿子人不错，你们的儿媳妇也不错，就是也死了。陈平安，你觉得他们听到了，会不会开心”\r\n\r\n    陈平安整个人都垮在那边，心气，拳意，精气神，都垮了，只是喃喃道“不知道。这么多年来，我从来没有梦到过爹娘一次，一次都没有。”\r\n\r\n    刘羡阳突然笑了起来，转头问道“弟媳妇，怎么讲”\r\n\r\n    陈平安身后，有一个风尘仆仆赶来这边的女子，站在小天地当中沉默许久，终于开口说道“想要陈平安死者，我让他先死。陈平安自己想死，我喜欢他，只打个半死。”\r\n\r\n    剑来\r\n\r"}]