[{"index":621,"name":"第六百二十章 大家都是读书人","text":"第六百二十章 大家都是读书人\r\n\r\n宁姚落座后，刘娥赶紧送过来一壶最好的青山神酒水，少女放了酒壶和酒碗就走，没忘记帮着那位脾气不太好的年轻人，补上一只酒碗，少女没敢多待，至于酒钱不酒钱的，赔钱不赔钱的，别说是刘娥，就是最紧着店铺生意的桃板都没敢说话。少年少女和桃板一起躲在铺子里边，先前二掌柜与那个外乡人的对话，用的是外乡口音，谁也听不懂，但是谁都看得出来，二掌柜今天有点奇怪。\r\n\r\n    再然后，宁姚坐下，他们三个便听不见那边的言语了。\r\n\r\n    宁姚倒了一碗酒水，直截了当说道：“老大剑仙是说过，没有人不可以死，但是也没说谁就一定要死，连都我不觉得自己非要死在这里，才算对得起宁府和剑气长城，所以怎么都轮不到你陈平安。陈平安，我喜欢你，不是喜欢什么以后的大剑仙陈平安，你能成为剑修是最好，成为不了剑修，根本就是无所谓的事情，那就当纯粹武夫，还有那心气，愿意当读书人，就当读书人好了。”\r\n\r\n    陈平安点点头，“明白了。”\r\n\r\n    刘羡阳却摇头，压低嗓音，好似在自言自语：“根本就没有明白嘛。”\r\n\r\n    宁姚皱了皱眉头，转头看了眼剑气长城那边，“只不过老大剑仙之前不许我多说，说他会看顾着点你，有意让你多想一点，不然白瞎了这趟游历，死中觅活，并且靠自己活了，才是砥砺道心并且孕育出剑胚的最好法子。不然别人给你，帮你，哪怕只是搀扶一把，指点迷津一两次，都要少了点意思。”\r\n\r\n    刘羡阳还是摇头，“不爽利，半点不爽利。我就知道是这个鸟样，一个个看似毫无要求，其实恰好就是这些身边人，最喜欢苛求我家小平安。”\r\n\r\n    宁姚不理睬刘羡阳，积蓄说道：“有此待遇，别觉得自己是孤例，就要有负担，老大剑仙看顾过的年轻剑修，万年以来，不在少数。只是有些说得上话，更多是只字不提，剑修自己浑然不觉。其实一开始我不觉得这样有什么意义，没答应老大剑仙，但是老大剑仙又劝我，说想要再看看你的人心，值不值得他归还那只槐木剑匣。”\r\n\r\n    陈平安笑道：“我还以为老大剑仙忘了这茬，就跟提亲一样。”\r\n\r\n    刘羡阳伸出手指，轻轻旋转桌上那只白碗，嘀咕道：“反正剑术那么高，要给晚辈就干脆多给些，好歹要与身份和剑术匹配。”\r\n\r\n    桌底下，陈平安一脚使劲踩在刘羡阳脚背上。\r\n\r\n    刘羡阳伸出并拢双指，好似掐剑诀，竖在身前，“不疼不疼，王圣嫡传弟子，颍阴陈氏家主是亚圣一脉的嫡传，你在醇儒陈氏求学，按照浩然天下的文脉道统，你说这辈分怎么算？”\r\n\r\n    刘羡阳笑道：“巧了，陈氏家主这次也来了剑气长城，我刚好认识，经常与老人请教学问。至于咱俩辈分到底该怎么算，我先问过这位前辈再说。”\r\n\r\n    陈平安收敛笑意，故作尴尬神色，低头喝酒的时候，却聚音成线，与刘羡阳悄然说道：“不要着急返回宝瓶洲，留在南婆娑洲都行，就是不要去宝瓶洲，尤其是桐叶洲和扶摇洲，千万别去。正阳山和清风城的旧账，拖几年再说，拖到了剑仙再说，不是上五境剑仙，如何破开正阳山的护山大阵？我计算过，不用点心机和手腕，哪怕你我是玉璞境剑修的战力了，也很难在正阳山那边讨到便宜，正阳山的剑阵，不容小觑，如今又有了一位深藏不露的元婴剑修，已经闭关九年之久，看种种迹象，成功破关的可能性不小，不然双方风水轮流转，风雷园上任园主李抟景一死，正阳山好不容易可以扬眉吐气，以正阳山多数祖师堂老祖的性情，早就会报复风雷园，绝不会如此容忍黄河的闭关，以及刘灞桥的破境成长。风雷园不是正阳山，后者与大骊朝廷关系紧密，在山下关系这一点上，黄河和刘灞桥，继承了他们师父李抟景的处世遗风，下山只走江湖，从不掺和庙堂，所以只说与大骊宋氏的香圣老爷了吧。这位老先生，也是个妙人，有次去醇儒陈氏那边游历，偷偷摸摸见了我，故意说自己是来这边瞻仰陈氏祠堂的外乡人，然后与我在江畔石崖那边，拽着我聊天打屁了一个多时辰，说是聊天，其实就是他一个人念念叨叨，除了些鸡毛蒜皮的客套话，就坐那儿骂了大半个时辰的陈老先生学问如何不够高，亚圣一脉学问如何不够好，唾沫四溅，那叫一个起劲，还劝我不如改换门庭，去礼圣一脉求学拉倒，差点就要被我饱以一顿老拳。”\r\n\r\n    说到这里，刘羡阳抬起一只手，然后用另外一只手轻轻按下去，笑道：“那一次我与文圣老先生聊得很投缘啊，见我抬手后，老先生便笑呵呵按下我的手，说了句，‘别这样，有话好好说，大家都是读书人，给个面子。’”\r\n\r\n    陈平安揉了揉额头。\r\n\r\n    这种事情，自己那位先生真做得出来。\r\n\r\n    估计当年北俱芦洲剑修跨洲问剑皑皑洲，先生也是这么以理服人的。\r\n\r\n    幸好文圣一脉，大师兄左右，齐先生，哪怕是那位国师崔瀺，都不这样。\r\n\r\n    陈平安自然而然想起了自己的学生，崔东山。\r\n\r\n    这次醇儒陈氏游学，陈淳安亲自赶来剑气长城。\r\n\r\n    陈平安相信崔东山一定是做了点什么的。\r\n\r\n    只是这种事情，无需与刘羡阳多说。\r\n\r\n    只是与刘羡阳能够在异乡相逢，就已经是最高兴的事情了。\r\n\r\n    陈平安举起酒碗，“走个？”\r\n\r\n    刘羡阳摇头道：“不喝了。”\r\n\r\n    他抬头看了眼天色，“我们游学这拨人，都住在剑仙孙巨源的宅子那边。我得赶过去了，先前放下东西，就急匆匆去了宁府找你，只瞧见了位慈眉善目的老嬷嬷，说你多半在这边喝酒，宁姚应该是那老嬷嬷找来的。”\r\n\r\n    刘羡阳起身笑道：“不过以后我应该会常去宁府，再拉你常来这边喝酒，因为连同陈是在内，我那几个朋友，都不信我认识你，说我吹牛不打草稿，把我气得不行。我就不明白了，认识陈平安，怎么就成了一件了不得的事情，难道不是陈平安认识刘羡阳，才是天底下最幸运的事情吗？”\r\n\r\n    陈平安起身，笑道：“到时候你只要帮我酒铺拉生意，我蹲着喝酒与你说话，都没问题。”\r\n\r\n    一个去孙剑仙府邸，一个去宁府，会顺路一程，两人一起离开酒铺，离开之前，刘羡阳没忘记捡起地上那些酒碗的碎片，默默念叨：“碎碎平安。”\r\n\r\n    随后走在那条冷冷清清的大街上，刘羡阳又伸手挽住陈平安的脖子，使劲勒紧，哈哈笑道：“下次到了正阳山的山脚，你小子瞪大眼睛瞧好了，到时候就会晓得刘大爷的剑术，是怎么个牛气。”\r\n\r\n    孩子桃板和少年少女一起望向那边。\r\n\r\n    好像今天的二掌柜，给人欺负得毫无还手之力，但是还挺开心。\r\n\r\n    ————\r\n\r\n    倒悬山。\r\n\r\n    北俱芦洲出身的剑仙邵云岩站在一处园圃内，那根葫芦藤竟然已经不在。\r\n\r\n    因为在水经山卢穗与太徽剑宗刘景龙从剑气长城返回后，来此道别，邵云岩就将这件天地至宝交给了卢穗，甚至专门喊上了年轻剑仙刘景龙，让卢穗将那根一枚枚养剑葫即将成熟的葫芦藤送往水经山之外，还交代了卢穗每一枚养剑葫的购买之人，再请求刘景龙帮忙一路护送。卢穗自然拒绝，哪怕邵云岩与她传道恩师不是神仙道侣，胜似眷侣，但终究门派有别，她卢穗又是晚辈，哪敢擅自收下如此重宝，但是邵云岩执意如此，不容卢穗拒绝，卢穗只好战战兢兢答应下来，若非身边站着个刘景龙，卢穗就算答应下来，都不觉得自己能够活着返回北俱芦洲，这等仙家至宝，牵扯天数命理极多，玄之又玄，卢穗即便是北俱芦洲年轻十人之一，根本不觉得自己“拿得住”这份道缘。\r\n\r\n    邵云岩最后与卢穗笑道：“帮我与你师父说一句话，这些年，一直想念。”\r\n\r\n    今天的邵云岩破天荒离开宅邸，逛起了倒悬山各处景点。\r\n\r\n    几位嫡传弟子，都已经携带春幡斋其余重宝、各种家底，悄然离开了倒悬山。\r\n\r\n    其中有一位，兴许是觉得天高任鸟飞了，试图联手外人，一起追杀卢穗和刘景龙。\r\n\r\n    邵云岩没有去管，由着那个人心不足的弟子杀心四起，是相信福祸无门惟人自召，还是相信生死有命富贵在天，都无所谓了。\r\n\r\n    与春幡斋同为倒悬山四大私宅之一的梅花园子。\r\n\r\n    边境没有与严律、蒋观澄这些年轻剑修一起去往婆娑洲游历，而是独自留在了这边。\r\n\r\n    一位眉心处点梅花妆的妇人，她肌肤白皙，嘴唇殷红，身穿织工精美近乎繁琐的衣裙，美艳不可方物。\r\n\r\n    她才是这座梅花园子的真正主人，只是深居简出，几乎从不露面。\r\n\r\n    边境称呼她为酡颜夫人，酡颜，是一个美好的名字，美好名字，与美人姿容，真是两不辜负。\r\n\r\n    边境虽然对于男女一事，从无兴趣，但是也承认看一眼酡颜夫人，便是赏心悦目。\r\n\r\n    竹海洞天的青神山夫人，梅花园子的酡颜夫人，浩然天下总计有十位夫人，足可让山上神仙都会遐想连篇，心神摇曳，为之倾倒。\r\n\r\n    这些夫人，又有一奇，因为她们皆是山水神祇、精怪鬼魅出身。\r\n\r\n    酡颜夫人与边境在一座水榭中相对而坐，她手中把玩着一只梅花园子刚刚孝敬给她的仿攒竹笔海，以贴黄手艺贴出细竹丛丛的景象，疏密得当，巧夺天工。竹黄全部来自竹海洞天，价值连城。\r\n\r\n    酡颜夫人笑道：“这么怕死？”\r\n\r\n    边境点头道：“我其实还好，很想与林君璧一起去城头看看的，只是另外那个，神神道道，非要我躲躲藏藏，说是算了一卦，不小心些，容易功亏一篑，下场会很惨。”\r\n\r\n    边境问道：“那道新门，到底是谁率先提议开辟出来？倒悬山那位大天君，又是怎么想的？”\r\n\r\n    酡颜夫人说道：“这些你都不用管。旧门新门，就算整座倒悬山都不在了，它们都还在。”\r\n\r\n    边境疑惑道：“竟然还真有剑仙是内应，愿意帮助我们守门？”\r\n\r\n    酡颜夫人瞥了眼年轻人，“很奇怪吗？换成是你，一边窝囊死人了一万年，另一边享受着太平世道，还要笑话那些死人，你心里边会痛快？一天两天一年两年能忍，几十年几百年？脾气好的，能够成为剑仙？”\r\n\r\n    边境点头道：“换成是我，加倍奉还。”\r\n\r\n    鹳雀客栈的那位年轻掌柜，世世代代居住在这边，他这会儿蹲在客栈门槛，正在逗弄一条过路狗。\r\n\r\n    阳光和煦，晒得懒人更懒，又是一个无聊的太平世道，安稳日子。\r\n\r\n    倒悬山之外。\r\n\r\n    那条蛟龙沟，当然不是真的只剩下些小鱼小虾，哪怕对于地仙修士而言，依旧是难以逾越的禁地，只能绕路远行。\r\n\r\n    再远一些，那座对峙矗立有雨师神像和神将塑像的宗门，名为雨龙宗，倒悬山上边的那座水精宫，便是它的私宅。\r\n\r\n    除了最为庞然大物的雨龙宗之外，广袤无垠的大海上，还有大大小小的山上仙家，占据岛屿，各有各的荣辱兴衰。\r\n\r\n    那艘桂花岛跨洲渡船的航线上，其中海上第四景，便是从雨龙宗那两座高达百余丈的金身神像脚下豁口，缓缓驶过。\r\n\r\n    相传那尊双手拄剑的金身神将，曾是镇守天庭南门的远古神祇，另外那尊面容模糊、五彩飘带的神像，则是天上诸多雨师的正神第一尊，名义上掌管着世间所有真龙的行云布雨，被雨龙宗祖师重新塑造出法相后，仿佛依旧职掌着一部分南方水运的运转。\r\n\r\n    这个两神对峙的雨龙宗，一直有个历史悠久的古老传统，女子修士挑选神仙道侣，一切都看她们抛下的宗门秘制绣球，上五境修士强行去抢，也抢得到手中，地仙修士都断然无法凭借神通术法去强取豪夺，可一旦上五境修士出手，那就是挑衅整座雨龙宗。\r\n\r\n    十余年前，有个福缘深厚的年轻练气士，乘坐桂花岛经过豁口，恰逢雨龙宗仙子丢掷绣球，偏偏是他接住了，被那绣球和彩带，好似飞升一般，拖拽飘然去往雨龙宗高处。不但如此，这个男子又有更大的修行造化，竟是再与一位仙子结成了山上道侣，这等天大的机缘，天大的艳福，连那远在宝瓶洲老龙城都听说了。\r\n\r\n    这个名叫傅恪的年轻人，不愧是与雨龙宗有缘之人，原本只是个籍籍无名的小修士，不曾想修行了雨龙宗祖传仙法后，步步登天，不但抱得美人归，还顺利跻身了金丹境，成为雨龙宗历史上破境最快的地仙。年轻人到底是在山脚摸爬滚打过的修士，登高之后，待人接物，与雨龙宗出身的修士大不相同，便更被器重了。\r\n\r\n    今天傅恪来到一尊神像脚下，登高望远，眉眼飞扬，短短十数年，便能够让一个囊中羞涩的年轻人，脱胎换骨，成了神仙中人。\r\n\r\n    有曾经共患难的修士朋友慕名而来，雨龙宗不允许外人登岛，傅恪便会主动去接，将他们安置在雨龙宗的藩属势力那边，若是返乡，就赠送一笔丰厚盘缠，若是不愿离去，傅恪就帮着在其它岛屿门派寻一个差事、名分。\r\n\r\n    有雨龙宗师兄想要去剑气长城游历，结果被师长阻拦，喝闷酒的时候，傅恪也会陪着，话不多说，只是喝酒。\r\n\r\n    这些年当中，风光无限的傅恪，偶尔也会有那恍若隔世之感，时不时就会想一想昔年的惨淡境遇，想一想当年那艘桂花岛上的同行乘客，最终唯有自己，脱颖而出，一步登了天。\r\n\r\n    但是傅恪在内心深处始终有一个小疙瘩，那就是很早就听说当年那桂花岛上，在自己离开渡船后，有个同样出身于宝瓶洲的少年，竟能在蛟龙沟施展神通，最终还没死，赚了偌大一份名声。不但如此，那个姓陈的少年，竟是比他傅恪的运气更好，如今不但是剑气长城，就连倒悬山水精宫那边，也给雨龙宗传来了许多关于此人的事迹，这让傅恪言笑自若、甚至是为文圣一脉、为那年轻人说几句好话的同时，心中多出了个小念头，这个陈平安，干脆就死在剑气长城好了。\r\n\r\n    傅恪自然与那人无仇无怨。\r\n\r\n    那人死了，世道依旧该如何如何，还会如何？\r\n\r\n    傅恪微微一笑，心情大好，转身离去，继续修行，只要百尺竿头更进一步，成了元婴修士，未来雨龙宗宗主的那把椅子，就离着自己更近一步了，说不得将来我傅恪还有那机会，多出一位剑气长城的女子剑仙作为新眷侣。\r\n\r\n    殊不知。\r\n\r\n    大道之行也。\r\n\r\n    水草茂盛，游鱼无数，甚至还能养出蛟龙。\r\n\r\n    天时运转，水一干涸，便要悉数曝晒至死。\r\n\r\n    剑来\r\n\r"}]