[{"index":622,"name":"第六百二十一章 学剑","text":"第六百二十一章 学剑\r\n\r\n当陈平安重返剑气长城后，选择了一处僻静墙头，负责守住长度约莫一里路的墙头。\r\n\r\n    一般而言，玉璞境剑仙之下，唯有元婴剑修才有此待遇，能够单独出剑，镇守一方，例如刚刚闭关破境成功的齐狩。\r\n\r\n    齐狩也一举成为剑气长城这场剑仙胚子大年份，所有同龄人当中，第一个跻身元婴境的剑修。\r\n\r\n    这是剑气长城的一条死规矩，亦是一种殊荣。\r\n\r\n    所以哪怕是宁姚，也需要与陈三秋他们配合出剑，庞元济和高野侯更不例外，只不过这几座天才齐聚的小山头，他们负责的城头宽度，比寻常元婴剑修更长，甚至可以与不少剑仙媲美。\r\n\r\n    陈平安之所以是例外，并且未曾引来非议，因为陈平安不算坏了规矩，他如今还不是剑修，只是一个养了几把飞剑的纯粹武夫。\r\n\r\n    加上陈平安自己愿意以身涉险，当那诱饵，主动吸引某些隐匿大妖的注意力，宁姚没说话，左右没说话，姚家老剑仙姚连云没说话，剑气长城其他剑仙，自然就更不会阻拦了。\r\n\r\n    凑巧陈平安和齐狩就成了邻居。\r\n\r\n    齐狩御剑不停，只是稍稍分心，瞥了眼陈平安，这家伙今天脸上倒是没有覆盖那些乱七人之后，谢松花与陈平安有过一场开诚布公的谈心，女子剑仙开门见山，直言不讳，说她来剑气长城，只是争取拿一两头大妖祭剑而已，事成之后，得了好处与名望，就会立即返回皑皑洲。\r\n\r\n    陈平安反而安心几分。\r\n\r\n    齐狩笑问道“为何不是请那盟友剑仙谢松花帮忙”\r\n\r\n    陈平安说道“欠一位剑仙的人情，不敢不还，还多还少，更是天大的难题，但是欠你的人情，比较容易还。这场大战注定长久，我们之间，到最后谁欠谁的人情，现在还不好说。”\r\n\r\n    齐狩觉得这家伙还是一如既往的让人厌烦，沉默片刻，算是默认答应了陈平安，然后好奇问道“这会儿你的艰难处境，真假各占几分”\r\n\r\n    陈平安笑道“我说什么你都不会信，还问什么。”\r\n\r\n    齐狩故作无奈道“我这不是闲着也是闲着，身为元婴剑修，暂时无敌手，寂寞啊。”\r\n\r\n    陈平安笑呵呵道“我能够让一位元婴剑修和一位剑仙当门神，更寂寞。”\r\n\r\n    齐狩竖起一根中指。\r\n\r\n    陈平安又抽空喝了一口酒，酒壶是那自家店铺的竹海洞天酒样式，暗藏玄机。\r\n\r\n    腰间那枚养剑葫内的酒水，融化了一颗水丹，不到危急时刻，不用饮此酒。范大澈时不时送来的一只酒壶，帮着补给灵气，暂时无忧。至于十五方寸物当中的几颗贵重丹药，更有针对性，主要是应对山祠、木宅两处窍穴灵气趋于枯竭的状况。\r\n\r\n    战场之上，千奇百怪。\r\n\r\n    突兀便有云海覆盖住战场方圆百里，从城头远处眺望而去，有一粒光亮骤然而起，破开云海，带起一抹光线，再次坠入云海，落在大地上，如雷震动。\r\n\r\n    有那妖族修士，鬼祟躲过第一座剑仙剑阵之后，蓦然现出真身，无一例外，浑身披挂银色甲胄，带头前冲，能够弹飞数位地仙剑修的飞剑，在被某位剑仙盯上，毙命之前，试图打造出一座不会矗立在战场上、反而是往地底深处而去的符阵。\r\n\r\n    大妖重光亲自率领的移山众妖，依旧现出一具具巨大真身，在孜孜不倦地丢掷山峰，如同浩然天下世俗沙场上的一架架投石车。\r\n\r\n    还有那御风而停在极高处的不知名大妖，手持一只晶莹剔透的白玉瓶，瓶口倾泻，向下指向剑气长城的城头，便有一条江河倾泻而出，大水如白练，却不落地，与剑气长城的剑气洪流对撞在一起。\r\n\r\n    会有一头在地底深处隐秘潜行的大妖，蓦然破土而出，现出数百丈真身，如蛟似蛇，试图一口气搅烂诸多中五境剑修的本命飞剑，却被城头上一位大剑仙李退密瞬间察觉，一剑将其击退，巨大身躯重新没入大地，试图撤出战场，飞剑追杀，大地翻摇，地下剑光之盛，哪怕隔着厚重土地，依旧可见一道道璀璨剑光。\r\n\r\n    还有那四处流窜的妖族修士，躲过了剑仙飞剑大阵之后，置身于第二座剑阵当中的前方，蓦然丢出好似一把砂砾，结果战场之上，瞬间出现数百位枯骨披甲的高大傀儡，以巨大身躯去捕捉本命飞剑，一旦有飞剑落入其中，便当场炸裂开来，由于位于两座剑阵的边缘地带，白骨与甲胄轰然四溅，地仙剑修兴许只是伤了飞剑剑锋，可是许多中五境剑修的本命飞剑，剑身就要被直接击穿，甚至是直接砸碎。\r\n\r\n    当真正身处战场，有些剑修，便会浑然忘记光阴长河的流逝，或者是那另外一个极端，战战兢兢，度日如年。\r\n\r\n    日夜交替。\r\n\r\n    剑气长城无比熟悉的蛮荒天下三轮月，似乎越来越明亮，仿佛月光越来越往战场这边靠拢，尤其青睐剑气长城了。\r\n\r\n    齐狩看了眼陈平安，提醒道“小心钓鱼不成，反被耗死，再这么下去，你就只能收剑一次了。”\r\n\r\n    如果只是寻常的出剑阻敌，陈平安的心神损耗，绝不至于如此之大。\r\n\r\n    这需要陈平安\r\n\r\n    一直心弦紧绷，以防不测，毕竟不知藏在何处、更不知何时会出手的某头大妖，一旦阴险些，不求杀人，只求击毁陈平安的四把飞剑，这对于陈平安而言，同样无异于重创。\r\n\r\n    陈平安提起养剑葫，喝了一大口酒，悄然说道“所以双方比的就是耐心和演技，如果对方这都不敢赌大赢大，真把我逼急了，干脆收了飞剑，喊人来替补上阵。大不了不当这个诱饵。”\r\n\r\n    战场之上，到处是残缺不全的游荡魂魄，不断被剑光搅碎，那是另一种哀鸿遍野的惨况。\r\n\r\n    无形之中，随着尸骸一次次堆积如山，又一次次被剑仙出剑打得大地低沉，粉碎千百里战场，不至于任由蛮荒天下阵师稳固土地，随意叠高战场，只是那份血腥气与妖族事后凝聚而成的戾气，终究是越来越浓郁，哪怕还有剑仙与本命飞剑，早有应对之策，以飞剑的独门神通，游荡在战场之上，尽量洗涮那份残虐气息，随着时间的不断推移，依旧是难以阻挡某种大势的凝聚，这使得剑修原本看待战场的清晰视线，逐渐模糊起来。\r\n\r\n    这就是在争天时。\r\n\r\n    反观蛮荒天下的妖族大军，冲锋陷阵，愈发失去理智，更加不惧死，甚至有越来越多的妖族修士，在它们第一步踩在战场上，就已经有了更加纯粹的死志。\r\n\r\n    所谓的慷慨赴死，不独是剑气长城的剑修。\r\n\r\n    于是那位坐镇天幕的道家圣人，便从手中那柄雪白麈尾当中拔出一丝，丢向大地，战场之上，毫无征兆地下了一场滂沱大雨，气象清新。\r\n\r\n    立即有一位高坐云海的大妖，好似一位浩然天下的大家闺秀，姿容绝美，双手手腕上各戴有两枚玉镯子，一白一黑，内里光华流转的两枚镯子，并不紧贴肌肤，巧妙悬浮，身上有五彩丝带缓缓飘摇，一头飘荡青丝，同样被一连串金色圆环看似箍住，实则悬空旋转。\r\n\r\n    她从袖中摸出一只古老卷轴，轻轻抖开，绘画有一条条连绵山脉，大山攒拥，流水锵然，好似是以仙人神通将山水迁徙、拘押在了画卷当中，而不是简简单单的落笔绘画而成。\r\n\r\n    这位身穿丹霞法袍的大妖，笑意盈盈，再取出一方印章，呵了一口本元真气在印文上，在画卷上轻轻钤印下去，印文绽放出霞光万丈，但是那幅原本青绿山水风格的画卷，逐渐暗淡起来。\r\n\r\n    她将那幅画卷轻轻一推，除了钤印朱文，留在原地，整幅画卷瞬间在原地消失。\r\n\r\n    战场之空，却出现了一幅长达千里、宽达百里的恢弘画卷，不但如此，画卷灵气铺散开来，试图拦截住那场滂沱大雨。\r\n\r\n    大雨砸在青绿山水画卷上。\r\n\r\n    战场之上，再无一滴雨水落地。\r\n\r\n    但是画卷所绘蛮荒天下的真正山脉处，下起了一场灵气盎然的雨水。\r\n\r\n    老道人拂尘一挥，打碎画卷，画卷重新凝聚而成，所以先前一丝麈尾所化雨水，又落在了战场上，然后又被画卷阻绝，再被老道人以拂尘砸碎画卷。\r\n\r\n    当女子身前那印文越来越黯淡无光，最终砰然四碎，她嫣然一笑，“老神仙赠礼丰厚，我就不客气了。”\r\n\r\n    当女子再次掏出那枚印章，一道划破长空的剑光轰然而至，女子手腕上的两枚黑白镯子，与束缚青丝的金色圆环，自行掠出，与之相撞，迸射出刺眼的火光，天空下了一场火雨。\r\n\r\n    女子虽然挡住了那道剑光，却不得不后撤百余里，低头看了眼手腕上的镯子，还好，只是有些小小的磨损，便不再以画卷阻拦大雨，继续远远观战。\r\n\r\n    剑气长城那边的出剑之人，是那陆芝。\r\n\r\n    她记住了。\r\n\r\n    一旦女子记恨起女子，往往更加心狠。\r\n\r\n    当陈平安不得不一口气收回全部飞剑，最终还是没有大妖咬饵上钩，意料之外，情理之中。\r\n\r\n    谢松花与齐狩根本无需言语交流，立即联手帮着陈平安斩杀妖族，各自分摊一半战场，好让陈平安略作休整，以便重新出剑。\r\n\r\n    大战才刚刚拉开序幕，如今的妖族大军，绝大多数就是用命去填战场的蝼蚁，修士不算多，甚至比起以前三场大战，蛮荒天下此次攻城，耐心更好，剑修剑阵一座座，环环相扣，各司其职，而妖族大军攻城，似乎也有出现了一种说不清道不明的层次感，不再无比粗糙，不过战场各处，偶尔还是会出现衔接问题，好像负责指挥调度的那拨幕后之人，经验依旧不够老道。\r\n\r\n    剑修练剑，妖族演武。\r\n\r\n    三月当空。\r\n\r\n    儒家圣人那边，出现了一位身穿儒衫的陌生老者，正在仰头望向那三轮月。\r\n\r\n    老人正是南婆娑洲第一人，醇儒陈淳安。\r\n\r\n    陈淳安收起视线，对远处那些游学门生笑道“帮忙去。记得入乡随俗。”\r\n\r\n    一群年轻人散去。\r\n\r\n    同为亚圣一脉的儒家圣人说道“有不少的种子。”\r\n\r\n    陈淳安说道“这样的良材美玉，我南婆娑洲，还有不少。”\r\n\r\n    儒家圣人笑道“终究不是浩然天下，在这里，要想与老大剑仙说上话，不做点什么，可不行。”\r\n\r\n    陈淳安点了点头，高高举起一手。\r\n\r\n    蛮荒天下的天上一轮明月，竟是开山微微摇晃，好像就要被拖拽向这位老人，最终被收入袖中。\r\n\r\n    一位拥有王座的大妖，凭空浮现，位于天上明月与城头老人之间。\r\n\r\n    陈平安重返墙头，继续出剑，谢松花和齐狩便让出战场还给陈平安。\r\n\r\n    一位身材高大的儒衫青年，在一旁安安静静坐着，并无言语，不去打搅陈平安出剑，只是盯着战场看了半天，最后说了句，“你只管假装气力不支，都放进来，离着城头越近越好。”\r\n\r\n    陈平安没有任何犹豫，驾驭四把飞剑后撤。\r\n\r\n    任由自己辖境内的妖族大军，蜂拥前冲。\r\n\r\n    刘羡阳闭上眼睛，如入梦寐。\r\n\r\n    齐狩转头看了眼那个仿佛闭眼酣眠的陌生人，又看了眼前边乱哄哄的战场群妖。\r\n\r\n    在齐狩都要打算祭出飞剑跳珠的那一刻。\r\n\r\n    刘羡阳睁开眼睛。\r\n\r\n    属于陈平安驻守的战场之上，妖族尽死，无一幸存。\r\n\r\n    便是剑仙谢松花都忍不住转头看了眼刘羡阳。\r\n\r\n    因为她没有察觉到丝毫的灵气涟漪，没有一丝一缕的剑气出现，甚至战场之上都无任何剑意痕迹。\r\n\r\n    陈平安小心翼翼着骤然间悄无声息的战场，死寂一片，是真的死绝了。\r\n\r\n    刘羡阳好似自己也觉得匪夷所思，揉了揉下巴，喃喃道“这么不经打吗”\r\n\r\n    就在谢松花和陈平安几乎同时心意微动之际。\r\n\r\n    齐狩随口低声道“来了”\r\n\r\n    只背了一把剑坊制式长剑的刘羡阳哦了一声，背后长剑自行出鞘，画弧而去，空中随即出现一尊不知根脚的金色神人，手持那把寻常长剑，去往大地的途中，不断有大道相亲的远古剑意往它身上聚拢，持剑神人最终一剑劈下，砸中一道从尸体上绽放、直奔陈平安而来的纤细剑光，那道距离城头不算远的剑光被砸向大地，金身神人与剑坊长剑也在空中消散。\r\n\r\n    谢松花身后剑匣，掠出一道道剑光，去势之快，惊世骇俗。\r\n\r\n    最终将那把妖族剑仙的本命飞剑，成功击碎在大地之下。\r\n\r\n    谢松花只收回半数剑光，依次藏入剑匣，站起身，转头说道“陈平安，近期你只能自己保命了，我需要修养一段时间，不然杀不成上五境妖物，于我而言，毫无意义。”\r\n\r\n    陈平安点点头。\r\n\r\n    刘羡阳转身向那谢松花走去，好像是要顺势顶替女子剑仙的驻守位置。\r\n\r\n    陈平安欲言又止。\r\n\r\n    刘羡阳走过陈平安身后的时候，弯腰一拍陈平安的脑袋，笑道“老规矩，学着点。”\r\n\r\n    打从两人认识起，成为了朋友，就是刘羡阳一直在教陈平安各种事情，两人各自离乡，一别十余年，如今还是。\r\n\r\n    剑来\r\n\r"}]