[{"index":679,"name":"第六百七十八章 第五件","text":"第六百七十八章 第五件\r\n\r\n陈平安收起四件本命物，问道“你的本名叫什么”\r\n\r\n    吴喋当然是这头化外天魔胡诌出来的名字，连幽郁和杜山阴都不信。\r\n\r\n    白发童子沉默片刻，说道“霜降。”\r\n\r\n    陈平安随口问道“姓氏”\r\n\r\n    之所以有此问，还是因为那些牢狱关押妖族的缘故，例如那五位上五境大妖，化名分别是云卿，清秋，梦婆，竹节，侯长君。除了最后那位天资卓绝的仙人境大妖，有个姓氏，其余哪怕是化名，都无姓氏，至于真名，更是不会轻易泄露。\r\n\r\n    中五境妖族也一样，不管化名如何，除非身死道消之际，捻芯使用了缝衣人的手段，才可以从被她剥离出来的金丹、元婴当中获悉真名。\r\n\r\n    浩然天下的纯粹武夫，讲究个投师如投胎，那么妖族在真名一事上，自古便视为头等生死大事。\r\n\r\n    白泽编写搜山图，泄露大妖真名、根脚，交给礼圣，再与礼圣一起铸造大鼎在高山之巅，正是当年妖族败退的关键原因之一。\r\n\r\n    一旦蛮荒天下攻破剑气长城，闯入浩然天下，那么儒家圣人掌握的每个本命字，对妖族而言，都会是一道道关隘。\r\n\r\n    甲申帐那几位剑仙胚子，竹箧，雨四，滩，流白，皆无姓氏，就是在等托月山的赐姓，而且名字也都相对生僻晦涩，为的就是尽量避开儒家圣人的本命字。\r\n\r\n    白发童子摇头笑道“我是皑皑洲贱籍流民出身，跟随大富之家的姓氏，不提也罢。其实有个原名，就叫小草，后来日子安稳了，给有钱少爷当了书童，一位私塾夫子就帮忙取了个霜降的名字，气肃杀，阴始凝，本就不是一个多好的名字。当年什么都不懂，还很开心来着，总觉得与书籍沾了边。”\r\n\r\n    白发童子悬在空中，后仰倒去，翘起二郎腿，“老夫子也是我的半个传道人，是个洞府境修士，在那偏居一隅的藩属小国，也算位了不起的神仙老爷了。他年轻时候，会些粗浅的扶龙之术，帮人做幕，只是时运不济，不成事，后来心灰意冷，就教书当先生，偶尔卖文，挣点私房钱。一次出远门，与我说是要游历山水，就再没回来，我是多年之后，才知道老夫子是去一处兴风作浪的淫祠水府，帮一个当官的朋友讨要公道，结果公道没讨着，把命丢那儿了，魂魄被点了水灯。我一气之下，就拼着丢掉半条命，打碎了那河伯的祠庙和金身，犹不解恨，嚼了金身碎片入肚，只是双方那场厮杀，水淹百里，殃及府城，被官府追杀，十分狼狈。”\r\n\r\n    本名为霜降的化外天魔，笑道“小草不自贵，已铸出山错。”\r\n\r\n    陈平安不曾听说皑皑洲历史上，有一个名为“霜降”的飞升境大修士。\r\n\r\n    若说玉璞、仙人、飞升在内的所有上五境修士，陈平安除了宝瓶洲、桐叶洲和北俱芦洲之外，所知不多，不敢说都听说，但是只说浩然天下的飞升境修士，陈平安成为隐官之后，专门去了解过，何况避暑行宫秘录档案，堆积如山，很容易顺藤摸瓜，应该遗漏不多。\r\n\r\n    白发童子一个鲤鱼打挺，哈哈笑道“这是我刚刚编撰出来的新鲜故事。隐官老祖听过就算。”\r\n\r\n    陈平安说道“故事真假，我不确定，不过我可以确定，你多半来自青冥天下。”\r\n\r\n    白发童子哦了一声，恍然道“晓得哪里出纰漏了，不该说是被官府追杀的，除了官员必须有度牒的青冥天下，浩然天下的朝廷官府没这胆子，更没这份能耐。”\r\n\r\n    那座天下，与百家争鸣的浩然天下，大不相同，道门一家独大，朝廷官吏，道士居多。\r\n\r\n    所以绝对不会有那官员祈雨的场景，青冥天下的地方官员，自己就能够以术法呼风唤雨，祈福消灾，那里的山水神灵，地位不高，虽说不至于沦为杂役苦力，但是比起浩然天下江水正神、山君山神的风光无限，相差极大。\r\n\r\n    陈平安说道“我与大玄都观的孙道人，曾经有幸在北俱芦洲相伴游历一场，收获颇丰。以后若有机会，一定要登门致谢。”\r\n\r\n    孙道人作为世间道门剑仙一脉的执牛耳者，道法、剑术都极高，但是陈平安却最佩服那位老神仙装神弄鬼的手段。\r\n\r\n    炉圣老秀才。\r\n\r\n    去而复还的捻芯，更是在心中大骂陈平安急躁，为何跻身了远游境，武运在身，好像整个人的心境都变了。那头居心叵测的化外天魔，先拖着便是。先炼物破境，再缝衣成功，到时候再搬出老大剑仙，总好过这么急匆匆与一位飞升境切磋道心。\r\n\r\n    修道之人，擅长炼物，化外天魔，喜欢炼心。\r\n\r\n    老大剑仙突然现身，“就不能让我省省心”\r\n\r\n    每次见着陈清都皆如鼠见猫的化外天魔，这次非但没有恢复白发童子的相貌，反而问道“陈清都，你我约定到底作不作数我到底能不能离开剑气长城”\r\n\r\n    老聋儿倒是不意外。\r\n\r\n    陈清都没那闲情逸致，圈养一头化外天魔闹着玩。\r\n\r\n    果不其然，陈清都说道“你可以换个境界高的，比如侯长君，或者干脆找个天生皮囊出众的，比如老聋儿挑中的弟子。至于能不能活着离开别问我。”\r\n\r\n    捻芯哑然失笑。最后三字，好熟悉的措辞。\r\n\r\n    老聋儿有些脸色难看，倒是不敢质疑陈清都的决定，只是后悔与陈平安的那桩买卖，做得早了些。\r\n\r\n    霜降摇头。\r\n\r\n    陈清都笑问道“给脸不要脸是吧”\r\n\r\n    霜降默然。\r\n\r\n    陈清都转头望向陈平安。\r\n\r\n    陈平安说道“我一个下五境修士，既要缝衣，结果还需要与一位飞升境的化外天魔勾心斗角，老大剑仙你没理由袖手旁观。”\r\n\r\n    捻芯觉得这次年轻隐官又得遭殃了。\r\n\r\n    不曾想陈清都笑着点头道“总算晓得主动伸手讨要一次了，难得。”\r\n\r\n    浩然天下的陈平安，事事求己不外求，陈清都懒得管。\r\n\r\n    可既然当了剑气长城的隐官，不多求他陈清都几件事，当他这位老大剑仙是摆设吗\r\n\r\n    倒悬山，米裕求着邵云岩带他去那黄粱铺子，喝一喝那鼎鼎大名的忘忧酒。\r\n\r\n    不曾想好不容易等到邵云岩点头答应下来，纳兰彩焕说也要跟着一起，坐享其成。\r\n\r\n    三人进了那座酒铺，邵云岩发现老掌柜和年轻伙计之外，比起上次，多出了个年轻容貌的女子，姿色算不得如何出彩，她正趴在桌上发呆，酒桌上搁放了一摞书籍，手边摊开一本，覆在桌上。伙计许甲坐在自家小姐一旁，陪着发呆。\r\n\r\n    邵云岩记得第一次来铺子喝酒，女子依稀是这般模样，如今还是差不多。女子修道，驻颜有术，是大诱惑。\r\n\r\n    米裕落座后，取了酒便痛饮，喝了个酩酊大醉，倒是没说什么醉酒话，有些失魂落魄。\r\n\r\n    纳兰彩焕小口抿酒，眼神恍惚，似乎勾起了伤心事。\r\n\r\n    老掌柜在逗弄那只碧玉笼中的武雀，笑道“拆猿蹂府，搬走梅花园子，如今就连水精宫那边也不消停，云签仙师有意要带人北游选址，开辟府邸，雨龙宗宗主亲临倒悬山，师姐妹两个，闹得很不愉快。都是你们那位新任隐官大人的功劳吧”\r\n\r\n    邵云岩笑着点头，“隐官大人还是心善。换成是我，就不蹚这浑水了。凡夫俗子，不知命理也就罢了，修道之人，还不晓得自求多福，半点不想着趋吉避凶，岂不是死有余辜。”\r\n\r\n    黄粱福地饮酒，言语无忌讳。\r\n\r\n    米裕踉跄起身，走到那堵墙壁之下，“拿笔来”\r\n\r\n    许甲起身送去一支笔，醉醺醺的米裕抹了把脸，写下一句，大夜点灯，小梦思乡，被莺呼起，一枕黄粱。\r\n\r\n    纳兰彩焕也走去，跟着写了一句，亲近之人，最难相处得体。\r\n\r\n    邵云岩转头瞥了眼墙上的落笔内容，男女两位剑修的性情差异，由此可见。一个花团锦簇，一个务实。\r\n\r\n    那女子突然抬起头，与纳兰彩焕问道“如今你们剑气长城戒备森严，我去不得南边城池，那个阿良如何了”\r\n\r\n    纳兰彩焕落座原位，笑道“还能如何，老样子。”\r\n\r\n    女子哀怨不已，一双秋水长眸，如春水池塘装满了情愁，“都回了剑气长城，也不知道来找我喝酒，有我在铺子，好歹喝酒不花钱啊。亏得我从白纸福地赶回倒悬山，如今连一面都没见着。”\r\n\r\n    老掌柜笑道“还是要赊账的，欠的钱也还是要还的。”\r\n\r\n    女子说道“阿良说了，赊欠的钱，都不叫钱。”\r\n\r\n    老掌柜点头道“他阿良的脸，也不叫脸。”\r\n\r\n    女子重新趴在桌上，双掌乱拍桌面，“好无聊啊。早知道就不回倒悬山了，在那白纸福地，我都与阿良生了好些子女了。”\r\n\r\n    老掌柜都懒得唠叨这个闺女了。\r\n\r\n    邵云岩不愿多听这些黄粱铺子的家务事，问道“掌柜有什么打算”\r\n\r\n    老人说道“扶摇洲那处现世没几年的秘境，是昔年黄粱福地的一部分，打算去那边瞧瞧，等到哪家宗门吃下来了，我再谈谈看，如果谈得拢，我就花钱买下来，把铺子开得大些。马上动身，如果没意外，你们应该是倒悬山铺子的最后一拨客人了。”\r\n\r\n    女子说道“我不走，不见着阿良，我哪里都不去。”\r\n\r\n    许甲伸手指了指高处，轻声道“小姐，哪里都不去，不成的，说不定一下子就去那边了。”\r\n\r\n    女子瞪了他一眼，年轻伙计缩了缩脖子。\r\n\r\n    米裕笑问道“敢问这位姑娘，浩然天下，风景如何”\r\n\r\n    女子瞥了眼米裕，模样还算不差，就是不如阿良。\r\n\r\n    她随口说道“凑合。”\r\n\r\n    米裕喃喃道“怎么可以只是凑合。”\r\n\r\n    离开蛮荒天下妖族大军集结地之后，那个羊角辫的小姑娘，没有着急去那座搁置十四王座的古井。\r\n\r\n    一路逛荡，不怕绕路。\r\n\r\n    揪着两根羊角辫，晃悠悠御风远游，有高山处就去山巅赏景，有大水处就去寻觅水府。只可惜据说蛮荒天下的山水神祇，不如浩然天下那么花俏，事实上确实如此，她游历过几处山神祠庙、水神宫府之后，有些扫兴。\r\n\r\n    一拳打杀一群废物，一脚踩死一片蝼蚁。\r\n\r\n    没有任何规矩约束，随心所欲，滋味极好，如那无酒，就拿佐酒菜顶替一番，嚼黄豆，嘎嘣脆。\r\n\r\n    然后她被隐官一脉的两位剑仙洛衫、竹庵追上，选择跟随她一起游历蛮荒天下，他们跟随萧愻一起叛出剑气长城，在军帐那边，实在是无事可做，何况他们也不会对剑气长城出剑，浩然天下，才是两位剑仙心心念念之地，到了那边，只要是剑宗，且无剑仙去过剑气长城的，都会被他们问剑一场。\r\n\r\n    云海之上，洛衫见那隐官大人揪着辫子，整个人如竹蜻蜓一般旋转御风而游，有些无奈。\r\n\r\n    竹庵剑仙笑道“隐官大人早该离开剑气长城了。”\r\n\r\n    他们接下来要去游览蛮荒天下的一座大城，是某个王朝的京城，门槛极高，想要定居或是入城，必须是人形，这就意味着一座城池之内，皆是术法小成的妖族修士，当然，也有诸多捷径可走，花钱为境界不够的妖族仆役，花钱购买符皮披上，装模作样。\r\n\r\n    这种规矩，在蛮荒天下并不多见。\r\n\r\n    同时也意味着这座王朝，势力极大。\r\n\r\n    帝后眷侣，皆是仙人境，其中一位还是剑仙，此次双方都没有去往剑气长城战场，竹庵剑仙根据甲子帐那边听来的小道消息，属于破财消灾，国库一空。\r\n\r\n    一拨京城驻守修士御风而起，甲胄鲜丽，拦阻三人去往京城上空，一位元婴怒喝道“来者何人”\r\n\r\n    萧愻只是旋转不停，围着那拨妖族修士绕出一个大圆，片刻之后，好似响起一串爆竹声，一团团血雾随风飘散。\r\n\r\n    一道虹光从京城皇宫掠起，御剑悬停在远处，是位长发披肩的俊美男子，身穿衮服，大幅大幅的赤圆金织纬，再以孔雀羽绒绣龙纹，故而这件衮服，金翠夺目，十分扎眼，男人见着了那个羊角辫小姑娘后，立即弯腰拱手道“隐官大人大驾光临，有失远迎。”\r\n\r\n    萧愻依旧旋转不停，将那男子和洛衫、竹庵一起包括其中，“我已经不是隐官了。你骂我呢”\r\n\r\n    男子弯腰更低，“绝不敢冒犯隐官大人。在我心中，剑气长城的隐官，就只会是隐官大人。”\r\n\r\n    竹庵剑仙会心一笑，弯来绕去的，作为一头妖族剑仙，偏偏学那浩然天下的人间君主，果然沾染了不少臭毛病。\r\n\r\n    萧愻一拳将这头大妖打回京城。\r\n\r\n    等到大妖砸穿皇宫一座大殿屋脊，如影随形的萧愻又一脚踩中对方背脊，最后一拳，打得现出真身的大妖深入地下百余丈。\r\n\r\n    京城外云海上，洛衫笑道“说了三个隐官。”\r\n\r\n    竹庵剑仙点头道“不长记性。”\r\n\r\n    十万大山之中。\r\n\r\n    守着茅屋菜圃的老瞎子，脚边趴着一条老狗，老瞎子将其一脚踢开，然后抬头望向远处，伸手挠脸。\r\n\r\n    老人两颊凹陷，皮包骨头。\r\n\r\n    那条老狗远远地开口言语，“剑气长城和剑道气运，很难切割干净，一旦被托月山收入囊中，进可攻退可守，以后万年，此消彼长，就该轮到浩然天下头疼了。”\r\n\r\n    老瞎子缓缓道“一条狗都知道的事情，陈清都会不清楚”\r\n\r\n    陈清都不会让蛮荒天下捞到手太多，只要能够做到这点，已经极为不易。\r\n\r\n    想要半点不剩给蛮荒天下，那是痴人说梦。只说那堵屹立万年的城墙，怎么搬谁又能搬走那些身负气运、大大小小的剑仙胚子，又该如何安置不是随便丢到一地就能够一劳永逸的，\r\n\r\n    尤其是当陈清都兴许还想着年轻剑修们，以后修行路上，心中犹存一座剑气长城，愿意将此心思，代代传承下去，更是难上加难。\r\n\r\n    那些剑气长城的年轻人，将来流散四方，相信很快就会明白一件事，没有了陈清都和剑气长城，生生死死，只会比早年在家乡的战场，更加莫名其妙。\r\n\r\n    剑气长城，一座酒铺子，冷冷清清，没法子，只要是个剑修，不管境界高低，就都去城头那边厮杀了。\r\n\r\n    冯康乐与桃板肩并肩坐在长凳上，一起吃着阳春面，冯康乐突然问道“你说我们会死吗”\r\n\r\n    桃板想了想，笑道“不会的，咱们年纪还小，钱也没挣着，酒也没喝过，没道理嘛。再说了，不还有二掌柜在”\r\n\r\n    冯康乐使劲点头，跟着笑了起来，夹了一大筷子阳春面。\r\n\r\n    牢狱那道小门外，老聋儿问道“真舍得那金箓玉册”\r\n\r\n    捻芯点点头。\r\n\r\n    老聋儿感慨道“神仙道侣，不过如此了。”\r\n\r\n    捻芯冷笑道“嘴巴给我放干净点。”\r\n\r\n    老聋儿挠挠头，翻脸比翻书快，娘们的心思，真是比化外天魔半点不差了。\r\n\r\n    蹲在门口的白发童子喊道“让开让开都让开，让我一人为隐官老祖守关护道”\r\n\r\n    行亭建筑那边。\r\n\r\n    陈清都身处其中，环顾四周。\r\n\r\n    儒释道。纯粹武夫。\r\n\r\n    剑来 &lt;/p&gt;\r\n\r"}]