[{"index":700,"name":"第六百九十八章 要问拳\r","text":"第六百九十八章 要问拳\r\n\r\n一行人走过了北俱芦洲东南部的金光峰和月华山，这是一对罕见的道侣山。\r\n\r\n    金光峰有那灵禽金背雁偶尔出没，只是极难寻觅踪迹，修士要想捕捉，更是难上加难。而月华山每逢初一十五的月圆之夜，常有一只大如山峰的雪白巨蛙，带着一大帮徒子徒孙们汲取月魄精华，所以又有打雷山的绰号。\r\n\r\n    按照他们三人的赶路法子，不但故意绕开仙家渡口，跋山涉水全靠走，李槐好像根本不着急去狮子峰，裴钱也不着急返回宝洲。\r\n\r\n    用李槐私底下的话说，就是裴钱希望自己回家的时候，就可以见到师父了。\r\n\r\n    李槐不是不想早些去狮子峰山脚小镇见到爹娘，只是有些时候想一想裴钱的处境，就算了，一个字都不忍心多劝。\r\n\r\n    不忍心之外，关键还是不敢。裴钱不是李宝，后者揍人还讲点道理，李槐可知道裴钱藏着好多的小账本，据说几乎人人都有，单独一本的那种。李槐总觉得自己的那本账簿，极有可能是最厚的一本。\r\n\r\n    韦太真不介意走得慢，但是她再见怪不怪，古怪还是一个接一个来。\r\n\r\n    例如裴钱专门拣选了一个天色晦暗的天气，登上森森怪石相对立的金光峰，就像她不是为了撞运气见那金背雁而来，反而是既想要登山游览山水，偏又不愿看到那些性情桀骜的金背雁，这还不算太奇怪，奇怪的是登山之后，在山顶露宿过夜，裴钱抄书之后走桩练拳，先前在骸骨滩奈何关集市，买了两本价格极便宜的披麻宗《放心集》和春露圃的《春露冬在》，裴钱经常拿出来翻阅，每次都会翻到《春露圃》一段关于玉莹崖和两位年轻剑仙的描述，便会有些笑意，好像心情不好的时候，光是看看那段篇幅不大的内容，就能为她解忧。\r\n\r\n    裴钱也会与李槐问些学问上的疑惑，李槐就得硬着头皮帮忙解答，只是裴钱每次得了李槐从圣贤书上照搬而来的答案，都不太满意就是了。\r\n\r\n    韦太真笃定他们会空手而归，一眼不见金背雁，毕竟这等山上灵禽只在大日照耀下，才会百年一遇。\r\n\r\n    不曾想夜幕沉沉，韦太真拣选一处假装神仙炼气，自告奋勇要守夜的李槐点烦了，就越来越不爱提及御江的江湖事，小米粒却只在私底下，与裴钱和暖树私底下说自己在哑巴湖的些许往事，说她当年在家乡贼有名气，桃枝国青磬府一帮修为比天高的神仙，浩浩荡荡好多人，数都数不过来，闹出一场比天大的阵仗，就为了抓她一个，其中有个叫毛秋露的武夫，是个不错的大姑娘，凶是凶了点，心是好的嘛，要请她去牵勾国当个河婆，结果那个牵勾国国师就给了青磬府一颗谷雨钱，看来那位国师是真穷啊。然后金乌宫有个姓什么叫什么都给忘了的家伙，要花钱买下她，哪怕翻一番，也才两颗谷雨钱，扣扣搜搜的，山上神仙的豪气在哪里，半点没有的。\r\n\r\n    然后她跟好人山主就遇上啦，好人山主花重金从青磬府那边买下了她，于是她就跟着离开哑巴湖，一起走江湖去喽，可了不得，一出门，他们俩就一起打杀了那头天下无敌的黄风老祖，可惜知道这桩壮举的人不太多唉。又有什么关系呢，她又不是那种计较虚名的大水怪，不知道就不知道呗，反正好人山主答应过她，总有一天，好多人都会从书上看到她的故事……\r\n\r\n    那会儿，小米粒刚刚升任骑龙巷右护法，跟随裴钱一起回了落魄山后，还是比较喜欢反复唠叨这些，裴钱当时嫌小米粒只会反复说些轱辘话，到也不拦着小米粒兴高采烈说这些，至多是第二遍的时候，裴钱伸出两根手指，第三遍后，裴钱伸出三根手指，说了句三遍了，小姑娘挠挠头，有些难为情，再后来，小米粒就再也不说了。\r\n\r\n    那是暖树姐姐第一次生气，偷偷找到裴钱，说你不可以这样，小米粒愿意说，就听着好了，又不耽误我们什么事情，小米粒离家那么远，咱俩多说几遍又怎么了，你要是真不爱听，就说你要抄书练拳去了，哪怕当面直说自己听烦了，也好过这么说小米粒，多伤人。\r\n\r\n    裴钱一开始没当回事，没怎么上心，只是嘴上应付着破天荒生气的暖树姐姐，说晓得嘞晓得嘞，以后自己保证一定不会不耐烦，就算有，也会藏好，憨憨傻傻的小米粒，绝对瞧不出来的。只是第二天一大早，当裴钱打着哈欠要去竹楼练拳，又看到那个早早手持行山杖的黑衣小姑娘，肩挑骑龙巷右护法的重担，依旧站在门口为自己当门神，风雨无阻，雷打不动很久了。见着了裴钱，小姑娘立即挺起胸膛，先咧嘴笑，再抿嘴笑。\r\n\r\n    裴钱直到那一刻，才觉得自己是真错了，便摸了摸小米粒的脑袋，说以后再想说那哑巴湖就随便说，而且还要好好想想，有没有漏掉哪些米粒事儿。\r\n\r\n    小姑娘当时屁颠屁颠跟在裴钱身旁，使劲摇头，不说了不说了，自己之前是怕裴钱和暖树姐姐忘记，才多说两遍的。想事情可费劲。\r\n\r\n    最后小米粒还叮嘱裴钱，要是以后忘记了，千万记得跟她说啊，到时候她就再说一遍。\r\n\r\n    夜幕中，裴钱伸手掬水，明月在手。\r\n\r\n    在落魄山上，她们仨喜欢一起躲在被窝里边说悄悄话，被窝给三颗脑袋拱起，像个小山头。\r\n\r\n    李槐坐在不远处的篝诗、拥有“水中斗的时候，裴钱为了显得个儿高，气势上压倒对手，她都会站在椅凳上，而且还不许李槐照做。如今大概不需要了。好像裴钱是突然长大的，而他李槐又是突然知道这件事的。\r\n\r\n    四下无人。\r\n\r\n    裴钱摘下书箱，将行山杖放在书箱上。\r\n\r\n    以六步走桩起步，演练撼山拳诸多拳桩，最后再以神人擂鼓式收尾。\r\n\r\n    从头到尾，裴钱都压着拳意。\r\n\r\n    所以只像是轻轻敲个门，既然家中无人，她打过招呼就走。\r\n\r\n    游历以来，裴钱说自己每一步都是在走桩。\r\n\r\n    李槐相信此事。\r\n\r\n    随后裴钱去了趟已经封山的猿啼山，在地界边缘地带，裴钱攥紧手中行山杖，高高提起，抱拳致礼，就此别过。\r\n\r\n    这段大篆京畿与猿啼山之间的山水路程，裴钱话语极少，所以李槐有些无聊。\r\n\r\n    这天大雪，李槐才意识到他们已经离乡三年了。\r\n\r\n    而他们也到了青蒿国州城，一条叫洞仙街的地方。\r\n\r\n    见到了李宝的大哥李希圣，还有一位名叫崔赐的少年书童。\r\n\r\n    李希圣送了李槐一本不厚的圣贤书籍。\r\n\r\n    再送了韦太真一张云纹符箓，依稀有四字，却非篆文，好像是读书人自行造字一般，所以韦太真不认识此符。\r\n\r\n    那个温文尔雅的读书人，与韦太真笑言以后若是破境，祭出此符，兴许有些用处。\r\n\r\n    因为符箓四字，实则为“五雷避让”。\r\n\r\n    青冥天下白玉京首脉掌教，道老二和陆沉的大师兄，亲笔手书。隔了一座天下又如何？\r\n\r\n    法旨就是法旨。\r\n\r\n    破境随便破境。\r\n\r\n    李希圣却没有送裴钱任何东西。\r\n\r\n    裴钱依然开心，与李希圣聊着与宝姐姐相逢与重逢的种种趣事。\r\n\r\n    李希圣一直笑脸和煦，耐心听着少女的讲述。\r\n\r\n    只是在一天清晨一天夜幕，与裴钱事先约好，一起看过了大日初升和明月高悬而已。\r\n\r\n    一行人离开青蒿国，去往狮子峰，在裴钱的那本小册子上，已经没有必须要去的地方。\r\n\r\n    而李希圣在城中找到了那金风、玉露，将他们留在了身边。\r\n\r\n    其实裴钱早已察觉，但是始终假装不知。\r\n\r\n    趴地峰距离狮子峰太远，裴钱不想绕路太多，李槐不催，不是裴钱绕路的理由。\r\n\r\n    朝夕相处数年之久，韦太真与裴钱已经很熟，所以有些问题，可以当面询问少女了。\r\n\r\n    例如为何裴钱要故意绕开那本册子以外的仙家山头，甚至只要是在荒郊野岭，往往见人就绕路。许多稀奇古怪，山精鬼魅，裴钱也是井水不犯河水，各走各路即可。\r\n\r\n    裴钱直说自己不敢，怕惹事，因为她知道自己做事情没什么分寸，比师父和小师兄差了太远，所以担心自己分不清好人坏人，出拳没个轻重，太容易犯错。既然怕，那就躲。反正山水依旧在，每天抄书练拳不偷懒，有没有遇到人，不重要。\r\n\r\n    裴钱还说自己其实对走江湖，没什么喜欢不喜欢的。\r\n\r\n    韦太真就问她为何既然谈不上喜欢，为什么还要来北俱芦洲，走这么远的路。\r\n\r\n    裴钱犹豫了半天，才笑着说家里好几位纯粹武夫，自己不太想在那边破境了，只因为师父很喜欢北俱芦洲，她才来这里游历。\r\n\r\n    这是一个说了等于没说的含糊答案。\r\n\r\n    然后裴钱又说了一句让韦太真更摸不着头脑的言语，说师父喜欢这里，她其实这会儿开始后悔了。\r\n\r\n    韦太真觉得自己越问、裴钱越答，自己越如坠云雾。\r\n\r\n    只是裴钱当时又开始走桩练拳，韦太真只好让自己不去多想。\r\n\r\n    李槐如今习惯了守夜一事，见那韦仙子一头雾水，便望向裴钱，问了句可以说吗？裴钱继续走桩，轻轻点头。\r\n\r\n    李槐这才为韦仙子解惑“裴钱已经第七境了，打算到了狮子峰后，就去皑皑洲，争一个什么最强二字来着，好像得了最强，可以挣着武运啥的。”\r\n\r\n    韦太真好像挨了一道天雷。\r\n\r\n    李槐笑道“我也不知道裴钱怎么破境的，不是故意瞒着你的，她先前一样没跟我打招呼，是她后来离开了青蒿国，才主动与我说的。还说如今每天练拳，意思不大了，类似这会儿的走桩，将身上拳意一分为二，相互打架什么的，不过是习惯成自然，不然她闷得慌。再就是练拳得武运一事，当徒弟的，没道理比师父更威风，武运这东西，吃多了其实没啥滋味，对她来说未必是好事。”\r\n\r\n    裴钱在远处收拳，无奈道“说多了啊。只让你说七境一事的。”\r\n\r\n    然后对韦太真说道“韦姐姐，别介意，不是真心瞒你，只是好些事情，根本不值得拿来说道。”\r\n\r\n    有师父高高在上，还有崔爷爷在前。\r\n\r\n    吃苦练拳，习武破境，天经地义。\r\n\r\n    韦太真苦笑点头。\r\n\r\n    不然她还能如何。\r\n\r\n    好在韦太真对于武道一途，知道些，却所知不多，毕竟在修行路上，韦太真自己就是一路破境窜到金丹境的，所以还不至于被裴钱的破境、武运之类的吓破胆。韦太真只是震惊于裴钱对武学境界的那种淡漠态度，与年纪太不符。而且武道攀登，要比修道之人更加讲求一个脚踏实地，要说裴钱是因为资质太好，才如此破境神速，好像也不全对，毕竟裴钱每天都在练拳，练得还怪，什么走路练拳，什么拳意打架，什么武运没滋味，都是韦太真没听过、也全然无法想象的事情。\r\n\r\n    在那之后的山下远游。\r\n\r\n    哪怕裴钱再躲着人和事，他们还是在一个偏隅小国，遇到了一场山上神仙殃及山下江湖的风波。\r\n\r\n    一个领衔江湖的武林宗师，与一位地仙神仙老爷起了争执，前者喊来了数位被朝廷默认离境的山水神灵压阵，后者就拉拢了一拨别国邻居仙师。明明是两人之间的个人恩怨，却牵扯了数百人在那边对峙，那个古稀之年的七境武夫，以江湖领袖的身份，呼朋唤友，号令群雄，那位金丹地仙更是用上了所有香火情，一定要将那不知好歹的山下老匹夫，知道天地有别的山上道理。\r\n\r\n    裴钱当时路过的时候，大战其实已经落幕，胜负已分，竟是山上仙师狼狈逃窜，原来朝廷安插了许多供奉仙师和军中高手，好像对那位很喜欢对帝王将相指手画脚的地仙，不顺眼多年了。在惨烈战事中，还有一位本该是挚友的龙门境老神仙，背叛了金丹好友，大战酣畅之时，阴了一手，打得那位作威作福惯了的金丹地仙措手不及，还被一位嫡传弟子亲手打烂金丹，就此陨落。\r\n\r\n    一座四分五裂的仙家山头，兵败如山倒，反正一场鲜血淋漓的风波，山上山下，庙堂江湖，神仙俗子，阴谋阳谋，什么都有，兴许这就是所谓麻雀虽小五脏俱全。\r\n\r\n    所有的对错是非，一团浆糊，都在生死中。\r\n\r\n    哪怕裴钱第一时间就要撤离是非之地，依旧慢了一步。\r\n\r\n    小国朝廷伏兵四起，不断收拢包围圈，如同赶鱼入网。\r\n\r\n    一伙山上仙师逃到裴钱三人附近，然后擦肩而过，其中一人还丢了块光彩夺目的仙家玉佩，在裴钱脚步，只是被裴钱脚尖一挑，瞬间挑回去。\r\n\r\n    随后一大帮人蜂拥而至，不知是杀红了眼，还是打定主意错杀不错放，有一位身披甘露甲的中年武将，一刀劈来。\r\n\r\n    裴钱不避不闪，伸手握住刀，说道“我们只是过路的外人，不会掺和你们双方恩怨。”\r\n\r\n    那武将加重手上力道，只是那一刀只是纹丝不动。\r\n\r\n    裴钱轻轻一推，对方武将连人带刀，踉跄后退。\r\n\r\n    从裴钱身后远处，原本看似渔网唯一的口子，又出现了一位守株待兔悄然现身的武学宗师，将那拨山上漏网之鱼一一打杀，只余下了几人活命。\r\n\r\n    裴钱环顾四周，然后聚音成线，与李槐和韦太真说道“等下你们找机会离开就是了，不用担心，相信我。”\r\n\r\n    韦太真刚想要与裴钱言语，说自己可以帮上忙。\r\n\r\n    李槐对她摇摇头。\r\n\r\n    真要遇到了棘手事情，只要陈平安没在身边，裴钱不会求助任何人。道理讲不通的。\r\n\r\n    裴钱的骨子里，不愿意欠她师父之外的任何人一点半点。\r\n\r\n    所以李槐来到韦太真身边，压低嗓音问道“韦仙子可以自保吗？”\r\n\r\n    韦太真点头道“应该能够护住李公子。”\r\n\r\n    李槐说道“那我们就找机会逃，争取不让裴钱分心就行了。”\r\n\r\n    韦太真面有难色，以心声说道“李公子，如此一来，裴钱会不会对你心有芥蒂？”\r\n\r\n    李槐摇头道“韦仙子想多了。”\r\n\r\n    李槐挠挠头，我真是个废物啊。咋个办，真是愁。\r\n\r\n    裴钱轻轻摘下竹箱，放下行山杖，与迎面走来的一位白发魁梧老者说道“事先与你们说好，敢伤我朋友性命，敢坏我这两件家当，我不讲道理，直接出拳杀人。”\r\n\r\n    那个浑身浴血的白发老者嗤笑道“小女娃儿年纪不大，口气不小，只要交出那块玉佩，饶你不死。”\r\n\r\n    裴钱卷起袖子，说道“我站着不动，吃你三拳，你之后让我们三个离开，如何？”\r\n\r\n    身披甘露甲的武将，瞥了眼那少女毫发无损的手掌，与老者轻声提醒道“师父，这丫头片子不太简单，先前握刀不伤，体魄坚韧，不同寻常。”\r\n\r\n    老者笑道“大军包围，插翅难飞。”\r\n\r\n    然后好整以暇的老者望向那幂篱女子，笑问道“这位姑娘，可是元婴神仙？”\r\n\r\n    韦太真不言语。\r\n\r\n    老者问李槐，“书院君子贤人？”\r\n\r\n    李槐说道“希望是。”\r\n\r\n    老者最后问那身材瘦弱、言语吓人的少女“总不会是传说中的御风境武夫吧？”\r\n\r\n    裴钱说道“还差点。”\r\n\r\n    老者放声大笑道“那我就站着不动，让你先问三拳，只要打我不死，你们都得死。”\r\n\r\n    裴钱沉声道“恳请前辈好好商量，不要逼人太甚，给一些不是选择的选择。”\r\n\r\n    老者收敛笑意，拧转手腕，“好啊，那就打你三拳，挨得住，三拳过后，只要你倒地还能起身，就让你们三人都活。”\r\n\r\n    裴钱大步前行，“出拳。”\r\n\r\n    李槐突然说道“我们来自狮子峰。”\r\n\r\n    老者笑道“很好，我是那位天君府的座上宾。然后呢？有用吗？”\r\n\r\n    裴钱双膝微曲，一脚踏出，拉开一个起手拳架。\r\n\r\n    老者哈哈大笑，“认得认得，是那顾祐废物的撼山拳，一个纯粹武夫，竟然有脸以符箓术坑害嵇剑仙。老废物不收弟子，只留下一本人人可学的废物拳谱，误人子弟，害人不浅！”\r\n\r\n    这魁梧老人瞬间来到那少女身前，一拳砸在后者脑门上。\r\n\r\n    裴钱只是身形一晃，一步不退。\r\n\r\n    按照江湖经验，原本裴钱应该倒飞出去，晃荡起身再受第二拳。\r\n\r\n    可此时此地，面对此人，裴钱不愿退。\r\n\r\n    武道金身境的魁梧老者怒喝一声，一鼓作气递出两拳，一拳在那少女面门，一拳在后者脖颈。\r\n\r\n    三拳完毕。\r\n\r\n    老人闪电后撤，与那武将并肩而立，脸色阴沉。\r\n\r\n    裴钱只是站着不动，缓缓抬手，以大拇指擦拭鼻血。\r\n\r\n    老人看到三人背后，走来一位气定神闲的同道中人，这才松了口气。\r\n\r\n    对方与他同样是七境大宗师，不过对方年纪更轻，拳法更高，不过他与皇帝陛下是早年好友，这次才破例出山帮忙。\r\n\r\n    何况在北俱芦洲，拳杀山上修士，有几个纯粹武夫不乐意？\r\n\r\n    裴钱吐出一口血水，转头望向那个呼吸绵长的中年男子。\r\n\r\n    那人笑问道“小姑娘，你也是金身境，对不对？”\r\n\r\n    裴钱默不作声。\r\n\r\n    那人说道“小姑娘你无法御风远游，两个朋友就算可以御风远遁，先前对付一个金丹地仙的那张天罗地网，无非是再施展一次，又有何难。你与傅凛前辈求饶吧，求个活命就行，留下所有东西，我只能帮你们到这一步。但是武夫会不会被废去武功，修士会不会被打断长生桥，我不敢替你们保证。我终究是个外人。”\r\n\r\n    李槐无奈道“这种话别信。”\r\n\r\n    裴钱点头道“你倒是不傻。”\r\n\r\n    李槐咧嘴一笑。\r\n\r\n    韦太真有些无言。\r\n\r\n    一个比一个不怕。\r\n\r\n    她已经做好最坏的打算，祭出主人赠送的那两件攻伐、防御重宝，拼了性命也要护送两人离开此地。\r\n\r\n    那人突然说道“你要是能挨我两拳，我就让你朋友们先行离开。”\r\n\r\n    李槐说道“也别信。”\r\n\r\n    裴钱说道“一个没吃饱饭，一个占尽优势还要跟晚辈耍心机，你们真是武夫吗？”\r\n\r\n    裴钱自问自答道“我觉得你们不配。”\r\n\r\n    裴钱再不管身后那中年男子，死死盯住那个名为傅凛的白发老者，“我以撼山谱，只问你一拳！”\r\n\r\n    老人脸色阴晴不定。\r\n\r\n    先前递出三拳，这会儿整条胳膊都在吃疼。\r\n\r\n    裴钱蓦然之间，一身磅礴拳意如日月高升齐齐在天。\r\n\r\n    气机紊乱至极，韦太真不得不赶紧护住李槐。\r\n\r\n    裴钱向前缓行，双拳紧握，咬牙道“我学拳自师父，师父学拳自撼山谱，撼山拳来自顾前辈！我今天以撼山拳，要与你同境问拳，你竟敢不接？！”\r\n\r\n    以裴钱为圆心，方圆百丈之内，大地震颤，如闷雷轰动，尘土飞扬，武卒一个个握刀不稳，铁甲颤鸣。\r\n\r\n    那个中年男子有意无意后退数步。\r\n\r\n    而裴钱面对的那个白发老者，脸色铁青，欲言又止，众目睽睽之下，与一个外乡少女低头认错，以后还怎么混江湖？！可要说接下安然无事地对方一拳，老人又完全没有把握。\r\n\r\n    你想不明白，那就别多想。\r\n\r\n    裴钱一脚踩地，瞬间不见踪迹。\r\n\r\n    人人身形各有不稳。\r\n\r\n    韦太真下意识就要扶住李槐肩头，却发现这位李公子竟然根本无需她去搀扶，很稳当，双脚如山岳矗立一般。\r\n\r\n    而李槐太过担心裴钱，对此浑然不觉。\r\n\r\n    韦太真凝神望去，惊骇发现李槐衣袖四周，隐约有无数条细密金线萦绕，无形中抵消了裴钱倾泻天地间的充沛拳意。\r\n\r\n    傅凛所站位置，如同响起一记重重擂鼓声。\r\n\r\n    白发老者横躺在地，应该是被那少女一拳砸在额头，出拳太快，又刹那之间更换了出拳角度，才能够一拳过后，就让七境宗师傅凛直接躺在原地，而且挨拳最重的整颗脑袋，微微陷入地面。\r\n\r\n    裴钱一个拧转身形，开始面朝那个已经生出退意的中年武夫。\r\n\r\n    她身形微微低矮几分，以种夫子的顶峰拳架，撑起朱敛传授的猿猴拳意，为她整条脊柱校得一条大龙。\r\n\r\n    裴钱突然望向李槐，似乎有些询问意思。\r\n\r\n    李槐点头沉声道“只管对他出拳，此人心思更坏，打个半死都可以，将来师父如果因此这件事骂你，我跟你师父一哭二闹三上吊去。”\r\n\r\n    裴钱眼神死寂，却咧嘴笑了笑。\r\n\r\n    李槐的言语，她应该是听进去了。\r\n\r\n    韦太真觉得这一幕画面真渗人，很可怕。\r\n\r\n    裴钱递出一拳神人擂鼓式。\r\n\r\n    只是一拳，都不用后边十拳二十拳。\r\n\r\n    那中年男子就毫无还手之力地倒飞出去数十丈，重重摔在地上。\r\n\r\n    裴钱站在原地，环顾四周，“都来！”\r\n\r\n    除了李槐韦太真所处位置，方圆百丈之内，地面翻裂，拳意乱窜，冲天而起。\r\n\r\n    裴钱眼角余光瞥见天上那些蠢蠢欲动的一拨练气士。\r\n\r\n    裴钱拔地而起。\r\n\r\n    如同一道剑光离开人间。\r\n\r\n    一个巨大圆圈，如空中阁楼，轰然倒塌下沉。\r\n\r\n    李槐以迅雷不及掩耳之势，赶紧一把抱起裴钱的书箱和行山杖。\r\n\r\n    万一要是摔坏了它们，裴钱事后还能找谁算账？不找他找谁。\r\n\r\n    裴钱悬在空中，伸出并拢双指，点了点自己额头，示意那拨修道之人只管施展仙家术法。\r\n\r\n    韦太真忍不住颤声道“李公子，不是说好了裴姑娘才金身境吗？”\r\n\r\n    韦太真再不知晓武道，可这裴钱才二十来岁，就远游境了，让她如何找些理由告诉自己不奇怪？\r\n\r\n    裴钱终究不是那个中土神洲的武夫曹慈啊。只是个每天都在韦太真身边背竹箱晃荡的纤弱少女啊。\r\n\r\n    李槐轻轻放下竹箱，仰头望向裴钱，想了想，挠头说道“我又不是陈平安，他说啥裴钱就听啥，裴钱做了啥就说啥。”\r\n\r\n    然后李槐忍住笑，“不愧是咱们的新任盟主大人。韦仙子，你要是愿意，我可以帮你引荐。”\r\n\r\n    韦太真看了眼李槐。李公子还是一如既往的心大。\r\n\r\n    裴钱御风远游，身形倏忽不定，几次站在了山上神仙背后或者身侧，既不言语，也不出拳。\r\n\r\n    最后裴钱双脚虚踏，天上激荡起一大圈不断四散的惊人涟漪，再不见少女身形，她好像要去天幕最高处。\r\n\r\n    等到裴钱飘然落地。\r\n\r\n    大地之上，早已鸟兽散去。\r\n\r\n    裴钱一言不发，背起竹箱，手持行山杖，说道“赶路。”\r\n\r\n    又一年后，终于到了狮子峰。\r\n\r\n    韦太真如释重负，她总算不用提心吊胆了。\r\n\r\n    只是主人没在山头。\r\n\r\n    裴钱在山上待了足足半年，偶尔下山一趟。\r\n\r\n    半年之后，裴钱独自离开，与李槐分道，李槐会重返宝洲，她却要孑然一身，去往浩然天下最北方的皑皑洲。\r\n\r\n    理由是师父对那个大洲印象很一般，所以她要去那里跻身山巅境，但是这一次快不了，前边两境破境得太随意，隐患不小，得慢慢来了，境界停滞个八年十年都是有可能的，不然很难再在下一境站稳脚跟。\r\n\r\n    裴钱在狮子峰山脚铺子的最后那顿饭，李柳返回，一家人加上裴钱，同桌吃饭。\r\n\r\n    妇人觉得儿子眼光不算太好，但也不错了。\r\n\r\n    李槐瞧着娘亲看裴钱的眼神和娘亲脸上笑意，满头汗水。先前一次，娘亲私底下说起此事，在家里从来天不怕地不怕的李槐，差点没当场跪地，只求娘亲千万别有这个心思，不然他就离家出走了，反正他留在家中，多半也会被裴钱打死。\r\n\r\n    裴钱离开山脚小镇的时候，李二只是对少女点点头，没有出门送行。\r\n\r\n    妇人使眼色，李柳推了一把弟弟，李槐原本没什么，只是有些离别的伤感而已，结果一下子变得战战兢兢，腿脚不利索地跟上裴钱。\r\n\r\n    走在大街上，裴钱说道“那本被你藏藏掖掖的山水游记，我见过了。我没事。”\r\n\r\n    李槐无言以对，叹了口气，嗯了一声。\r\n\r\n    裴钱说道“别送了，以后有机会再带你一起游历，到时候我们可以去中土神洲。”\r\n\r\n    李槐点头道“就这么说定了。”\r\n\r\n    裴钱大步前行，背对李槐，轻轻挥手。\r\n\r\n    李槐停在原地与她挥手告别。\r\n\r\n    好像裴钱又不跟他打招呼，就偷偷长了个子，从微黑少女变成一位二十岁女子该有的身段模样了。\r\n\r\n    裴钱在一处僻静地方，蓦然拔高身形，悄悄御风远游。\r\n\r\n    落魄山上老厨子是远游境，而宝洲武运有限，已经有了师父和宋长镜，还有李二前辈其实一样属于宝洲人氏，所以裴钱除非破境跻身山巅境，否则不会太早回去。\r\n\r\n    不管自己怎么喜欢给朱敛记账，那也是自家落魄山的老厨子，跟谁争武运，都不会跟老厨子争。老厨子更不会与她争，可他是大管家，得护着落魄山走不远，所以裴钱愿意走远一点，去过了北俱芦洲，再去皑皑洲。反正师父一时半会儿不会回家。什么时候听说师父从剑气长城返回浩然天下，她再回去，师父这些年教了她很多很多，但是喂拳还只有一次，这怎么行。\r\n\r\n    师父不止一个学生弟子，但是裴钱，就只有一个师父。\r\n\r\n    在师父回家之前，裴钱还要问拳曹慈！div\r\n\r\n    剑来 &lt;/p&gt;\r\n\r"}]