[{"index":1009,"name":" 第1013章 诸天造化尽在此 ","text":" 第1013章 诸天造化尽在此 \r\n楚风纠结，怎么去轮回？\r\n    别人获取符纸，焚烧在泥胎前，如果能成功走到这里，自然是欢天喜地，带着前世宿慧转世，未来成就不可限量。\r\n    可是现在楚风却在发愁，舍不得今世肉身，他觉得这才是他自己，换个肉胎的话总觉得别扭。\r\n    “唉！”\r\n    他叹气，这片终极之地原本相当的清冷，现在打破宁寂。\r\n    脱离那座古老的尸殿后，他一头进入一片昏暗的地带，这是一座巨大的古洞，但不算空旷，岩石横陈。\r\n    洞中，有的巨石如同凶虎伏着，凶煞气滔天。\r\n    有的岩石裂缝密集，仔细看，宛若凰羽延展，分明像是一头不死鸟烙印在上，散发慑人威势。\r\n    “咦，有点不对，这些是什么石料，怎么有感觉不一般？”楚风诧异，很快，他在那凶虎石上看到一缕煞气，简直要撕裂人的心神。\r\n    “虎煞，太古凶虎主杀伐，这东西非同小可，煞气太凌厉了，如果练到人体剑气中，比如肺部的庚金剑气内，岂不是可以杀到日月无光，一旦进入战场，更是能横扫千军万马。”\r\n    楚风看出非同寻常的东西，他心头一跳，这该不会就是轮回尽头的造化地吧？\r\n    他一眼看出，那裂缝密集，如同不死鸟展翅的龟裂岩石也有古怪，内部火光隐现，要焚烧三十三重天。\r\n    “不死火光吗？”楚风脸上露出异色。\r\n    不过，不论是凶虎石，还是凰鸟石所都有破损，被人汲取过其中的精华，所留物质虽然还有，但远算不上鼎盛。\r\n    这时，一道很细小、但却十分神异的紫气从远处飘过，竟激荡出大道音，振聋发聩，让人觉悟，如同醍醐灌顶，要悟道一般。\r\n    楚风大吃一惊，忍不住惊呼出声，这难道是传说中的鸿蒙紫雾？\r\n    他记得，这东西连石狐天尊都曾提到过，说对炼体、修魂光等有非常大的好处。\r\n    而在阳间，就是天尊都不见得能为最钟爱的弟子捕捉到这种物质，太难得了，价值连城，可遇不可求。\r\n    毫无疑问，禁地里面有，但是天尊杀进去，自身也会死，更遑论是得到其中的一缕紫雾。\r\n    嗖！\r\n    楚风果断出手，要禁锢那缕紫雾。\r\n    然而，它轰的一声，爆发如海啸般的声音，大道碎片纷舞，它直接散开，就这么在他眼前消失。\r\n    楚风扑空，险些撞在一块伏牛石上，结果那里发出一声牛吼，哞的一声，如同黄钟大吕般震动，将他掀翻。\r\n    楚风诧异，这洞中还真是到处都有神异，各种稀世物质皆有，对修行大有裨益，甚至可以改变血脉，脱胎换骨，常人进来多出不妙的感觉，在这个地方该不会真的只能得到一种造化吧，超过就要被没收，那些物质会逸散开去？\r\n    他来到那块凶虎石畔，敲裂开来，采到一缕虎煞，它可主掌杀伐，结果刚收集起来，早先的元始莽牛本源黑光就飞走了，留不住。\r\n    “还真是如此？！”楚风傻眼，对于一个进入宝山，看到这么多造化的人来说，当真是百爪挠心，太难受了。\r\n    怎么办？只带走一种造化的话，他太不甘心了。\r\n    楚风发愁，按照正常情况下来说，得到的造化，最终是要融入魂光中的，然后跟着宿主一起去转世投胎。\r\n    这样的出生的孩童，无论是血肉还是魂光等，自然都了不得。\r\n    “嗯，我用石盒来承载试试看，都给封在里面，别想跑，转生后慢慢炼化！”楚风琢磨，不知道是否可行。\r\n    他果断将凶虎煞气给封入石盒中，然后又去敲那满是裂痕的石块，寻觅不死鸟的火光。\r\n    一缕幽幽火焰，名为不死火光，从石缝中冒了出来，哧的一声被楚风收进石盒内。\r\n    “咦，成功了！”楚风振奋，无比激动，一下子跳了起来\r\n    他知道，这意味着能采集较多的造化，都可以打包带走，影响太大了。\r\n    下一刻，他开始出击，在这座古洞中收集。\r\n    当然，无论是虎煞、还是不死火光等，都被人采集过，剩下的只是残留的部分，但对楚风来说也足够了，毕竟他准备将各种物质都“踅摸”一些。\r\n    “最顶级的造化呢，飞仙光、鸿蒙紫雾、界石、混元果……都去哪里了，难道出现过一次，就不出现了？”\r\n    楚风惊疑，心都在滴血，早先看到的几样稀世造化，后来都不出现了。\r\n    “咦，那里有一株暗淡的草，三十三片叶子，每片叶子都有奇异的纹理，天啊，这难道是……”\r\n    楚风第一次这么失态，这很像石狐天尊介绍阳间古代出现过的震世物质之一，疑似那……三十三重天草。\r\n    楚风想也不想，迅速出手，他可不想错过，愿意用这里的各种造化将石盒的内部空间装满。\r\n    啵！\r\n    一声轻响，到头来楚风错失采三十三重天草，一片叶子也没有抓到，但却扯断它一小段根须，拎到手中。\r\n    三十三重天草没入石壁内，不见踪影了。\r\n    他脸色阵青阵白，然后，又释然的笑了，这根须或许更有用，毕竟是它诞生了三十三片叶子。\r\n    他也只能这样安慰自己了。\r\n    “我以量取胜，什么都采集，就不信比不过那些得到震古烁今造化的生灵！”\r\n    楚风发狠，既然此地的造化不主动选择他，一个个都在逃，他也豁出去了，准备掘地三尺，强行洗劫，每一种都掠夺！\r\n    “我非将石盒内部一米见方的空间装满不可！”\r\n\r"}]