[{"index":1015,"name":" 第1019章 阳间再生 ","text":" 第1019章 阳间再生 \r\n风起石山，天胎孵化而出，惊动八荒。\r\n    这一天，东胜神州剧震，九窍石人竟出世，气冲斗牛，火眼金睛，光束射九霄，着实引发巨大轰动。\r\n    这是天尊之资，或许还可以成为大能，未来足以睥睨洪荒大地上，以后注定可以守护一方，让道统辉煌之光普照四方。\r\n    “我东胜神州孕出天胎，乃大兴之兆，会浇落下大道碎片，如甘霖普降，接下来山川间异果激增，花粉飞扬，或许又将引来一个进化鼎盛时期。”\r\n    有人赞叹，声如洪钟，震动苍宇，这是东胜神州某位大能的弟子，也算是一个古老的存在，实力深不可测。\r\n    “嘿，禹州有难了，它毗邻东胜神州，此消彼长，可不是什么好事。”\r\n    有天尊觉醒，双目幽邃，望向禹州方向，做出这种判断。\r\n    一时间，天地虚空中出现许多道闪电，交织在禹州与东胜神州间，这都是眸光，是一些深不可测的存在复苏，在关注两州。\r\n    这种级数的进化者，实力恐怖无边，掌握强大的呼吸法，一旦出世而行走在大地上，需要各族朝拜。\r\n    有的天尊蛰伏无穷岁月，早已被世间遗忘，在等待衰败之体蜕变，不敢轻举妄动，不愿消耗生机。\r\n    但是，今天一些可怕的生物觉醒，关注两州间的事。\r\n    “真是不简单啊，生而具有火眼金睛，这是绝世天赋，连老朽都在惜才，恨不得收它为关门弟子。”\r\n    到了这个层次，想找个能够真正传承衣钵的人很不易。\r\n    有些存在自身老迈后，很希望有一个中意的弟子崛起，成为同级数的强者，这样他则可以安度晚年。\r\n    不然的话，哪怕你高高在上，一旦迟暮时，也可能被人盯上，成为猎物。\r\n    弱肉强食，哪怕是顶级的进化者，所要面对的生存环境也很残酷。\r\n    便是天尊也要防老，纵为大能，一旦有血气衰败迹象也需留后手，不然的话会很危险。\r\n    若是自身始终足够强大，谁还会去争抢什么弟子？靠自己就是！\r\n    “禹州那个老家伙，一定在沉默吧，守在那里很多年，太心慈手软，结果如何？毗邻的东胜神州崛起，他没好日子过了。”\r\n    “唔，无需多想，禹州的那位不妙了。东胜神州的那位，向来心黑手辣，一二十年后，两州平衡打破后，他必然要动手。”\r\n    一些大人物在谈论。\r\n    贫瘠的禹州有个老人，一直守在那里，曾私下提及，预感该州将来必然要走出一位震古烁今的进化者，会俯瞰天下。\r\n    而他的衰败，说不定也会因此后起进化者的出现而出现转机。\r\n    当时，东胜神州栖居着数位强人，曾有人奚落禹州的老者，不知进退，不懂天机，一味庇护禹州毫无道理。\r\n    现在，东胜神州出现天胎，相比较而言，这是转运的开始，而禹州会越发的贫瘠。\r\n    “羽尚，你衰败太快，看不清形势，都不能明悟自己的身后事，后知后觉，有些迟钝啊。”\r\n    果然，东胜神州有强人开口，对禹州的老人羽尚奚落。\r\n    “羽尚，我劝你早些将禹州当作祭品，放到供桌上，我等多少会对你手下留情。”更是有人这般开口。\r\n    这简单的话语，透露出部分残酷而可怕的真相，若是传到阳间洪荒大地上，会引发海啸般的波澜。\r\n    “天胎还未出师，不一定能崛起，不见得可以打遍附近各州无对手，我羽尚一生从不低头。”禹州的老者开口。\r\n    “呵，你还要庇护禹州？那好，你继续吧，一二十年后，我们见分晓。”\r\n    “哈哈，你该不会认为禹州还真会走出一个震古烁今的进化者吧？羽尚老儿，你真是衰弱到一定程度了，对大道与未来的感应越来越弱。”\r\n    禹州，羽尚老人沉默，这种关头没有话语可说，自身也感觉无力，充满疲惫感。\r\n    “拭目以待，我与几位进化道友，静待禹州复苏，走出一位猛人，哈哈……”有人大笑嘲讽。\r\n    ……\r\n    事实上，没有人看好禹州。\r\n    附近疆域，但凡关注此事件的进化者都在叹息，觉得羽尚老人生命之火飘曳，一二十年后多半就要熄灭了，其早年预判出错！\r\n    东胜神州有石卵孵化，天胎出世，这是大兴的迹象，可能会多出一位大能，禹州本就贫瘠，拿什么来比较？\r\n    所有人都不相信禹州会出现一个强力猛人，不具备那样的“进化土壤”。\r\n    “不要轻易下结论，我听闻羽尚老人的师傅可能还活着，没有彻底死去，关键时刻说不定可以拉他一把。”\r\n    有人说道，但是声音不高，带着不确定的语气。\r\n    “算了吧，此中有隐情，涉及到古代大能的流血祸乱大战，少提及为妙，而且不用报什么希望。”\r\n    然后，天地寂静了，没什么人再谈论，多有忌惮。\r\n    ……\r\n    此时，楚风略显浑噩，于朦胧间，他尝试睁开金睛，可是魂光摇动，非常暗淡，随时会熄灭下去。\r\n    他惊悚的发现，自己没有肉身，这是哪里？\r\n    周围寂静，一片黑暗。\r\n    他像是被关押在一个牢笼中，宛若沉睡了几个纪元那么久远。\r\n    很快，他摸清自身状态，只剩下一团血精，还算晶莹，这是他最后的肉身精粹，其他都被磨灭了。\r\n    “这是石盒内部吗？”他自问。\r\n    他渐渐集中魂光，凝聚在那团灿烂的血液中，自身状态好了不少，发现的确在石盒内部。\r\n    或许现在可以称之为石罐，三寸高，古朴而略微像鼎。\r\n    他没有轻举妄动，回忆起投胎的经历，带着肉身转世失败了吗？为何没有出现在母体中，还在究极至宝内。\r\n    想到轮回路上以及终极之地的种种，当真可怕与玄诡，这转世的过程太惊悚，那些画面，那些片段，实在匪夷所思。\r\n    毫无疑问，那些事若是被大能感受到，或是亲身经历一遍，一定会推演出部分恐怖的真相。\r\n    楚风轻叹，到底在哪里出现问题，因为带着肉身，所有没有办法顺利转世吗？\r\n    他记起一件事，从轮回尽头闯出来后，最后的刹那，他又挨了一击，将他打爆在石棺中。\r\n    当时，三十三重天草、六道轮回血等从终极地带出来的东西几乎都消耗一空，所剩很少，很难让他迅速恢复过来。\r\n    而且那一刻，石罐的盖子松动，所剩不多的造化物质因此而溢出去一缕，让他差点就没办法活过来。\r\n    “嗯，那一刻，我透过石罐缝隙感应到，像是要去投胎了，朦胧间，透过半透明的罐子看到一个九窍石胎孕在奇石中，那是我要投胎之处？”\r\n    楚风狐疑，魂光组成形体，脸色越发的难看。\r\n    因为最后关头时，那里有究极场域将他震开了，事实上石罐也因为被符文轰击，再次被震飞。\r\n    “石罐中的造化物质外泄，被那石胎得到一缕？”楚风自语，道：“害得我差点身死，你欠我一个大因果。”\r\n    甚至，他还怀疑，若非有神秘场域阻挡，他可能就投胎石卵中了。\r\n    楚风打了个冷颤，他还真不想变成一个九窍石人，哪怕其看起来天资超绝，很是恐怖与非凡。\r\n    “我降落在什么地方？”\r\n    他觉得，肯定远离那孕育九窍石人的那座山了，当时石罐被震飞，直接消失在虚空中，横渡过浩瀚疆土。\r\n    事实上，当时守护天胎的那些生物都曾有感，看到一团朦胧的光，带着混沌气俯冲下来，然后发生大碰撞，最终一抹流光遁走。\r\n    那抹流光便是石罐！\r\n    “我这算是偷渡到阳间来了吗？”楚风笑了，虽然魂光剧痛，但还是忍不住开心，谁能想到，从轮回终极地投胎，居然可以这样！\r\n    他没有进入母胎中，而直接以肉身形态出现。\r\n    他没有开启石罐，需要赶紧修复肉身，想要再现出来。\r\n    然而，在魂光闪耀时，在滴血再生的过程中，楚风忍不住惊叫，原本稳如山岳、面不改色的他，现在失态。\r\n    “我是谁，什么情况？！”\r\n    他简直不敢相信，现在的他正看着自己复生的一双手，使劲儿摇头，在石罐内觉得风中凌乱。\r\n    本章说很热闹，但好像都猜成猴子了。另，再推下，圣墟和遮天，狠人大帝的弟子，浓缩一篇中，想看的话可以在微信里搜索公众号：辰东，加上我后，对我发送异域两个字就能看到了。\r\n 阳间篇 第1020章 不信邪 \r\n白嫩嫩的……一对小包子！\r\n    这实在有点辣眼睛，楚风难以置信，自己的手怎么了，肉呼呼，何曾这么胖过？！\r\n    最为过分的是，还不小，袖珍的可怜，这是一双孩子的手，胖成一团。\r\n    他浑身不自在，第一时间了解到自己的状态，六七岁的样子，浑身白白净净，圆乎乎，成为一个小白胖！\r\n    他发誓，自小到大压根就没有胖过。\r\n    “啊呀！”他大叫，声音很嫩，让他险些抽自己一嘴巴，卖萌吗？绝对不是，这就是他真实的声音。\r\n    他弄清状况，在石棺中死了很多次，都又被造化物质救活，明显有长生药效残留，让他“逆生长”。\r\n    可是，这样的返老还童实在可耻，怎么成为一个小胖墩了？\r\n    平日间，他的手掌很纤长，现在伸出去一看，胖乎乎，就是两个小包子！\r\n    楚风施展镜光法术，照耀出自己全身，简直要崩溃，他肉肉的，白白净净，成为一个憨态可掬的小胖。\r\n    尤其笑起来时，眼睛微眯，都眼都快看不到了。\r\n    他张了张嘴，想说啥却说不出口。清澈有神的大眼呢？不见了，笑眯眯后，成为两道缝！\r\n    “小胖墩！”楚风咬牙切齿。\r\n    然而，看起来却像是肉呼呼的小白胖子在佯装生气，在故作深沉，可耻的卖萌。\r\n    “你大爷！”\r\n    楚风恼羞成怒，一记“肉拳”砸向镜光。\r\n    可是，透过镜光术看到，一个肉呼呼的小白胖子张牙舞爪，但却怎么也体现不出凶巴巴的气质。\r\n    楚风面对镜光时，简直要崩溃，这要是让熟人看到，他不想活了。\r\n    他一个踉跄后退出去，晕乎乎的样子，跟喝醉酒似的，越发显得那个小白胖墩憨态可掬。\r\n    玛德，辣眼睛，楚风受不了自己的状态。\r\n    因为，他自己都想捏一捏那肉呼呼小脸，这种念头实在太可耻了。\r\n    “变回去，我要复原！”\r\n    他在这里捶胸顿足，不断折腾，想要重组血肉，意外发现，白皙的血肉中是浓郁的能量。\r\n    怎么回事，还不能浪费掉？这是神异之力的沉淀，是一种积存。\r\n    楚风愤懑，坐在地上，相当的不满意，实在是有些气不过，在那里想办法。\r\n    然后，他有点泪奔，看到镜光中那个肉肉的、嫩嫩的小胖墩像是在撒泼踢腿，就差满地打滚了。\r\n    “我是楚大魔头，睥睨阴间，杀的诸神避退，鬼哭神嚎，现在要是被人看到……成何体统！”\r\n    他想哭，这成什么样子了。\r\n    尤其是，他看的很清楚，每一个动作都这么的违和，跟过去的风格气韵太不相符，让他想殴打那个小胖子一顿。\r\n    他真想抽打自己一巴掌，可是……疼在自己身上啊。\r\n    转世投胎，意外横渡过来，结果成了这个样子，太可耻了。\r\n    楚风谨慎而小心的开启罐盖，他不知道外界什么情况，现在罐子不再半透明，看不到外面的景物。\r\n    一瞬间，他惨叫一声，周身焚烧，火燎燎的痛，魂光都在激荡，剧烈的起伏。\r\n    楚风快速闭合罐子，满身都是火，确切的说是阳气，太浓郁了，居然将他都给烧着了，这让他震惊？\r\n    他可是神王，结果转世来到阳间，便开始自焚？\r\n    他的脸色发绿，胡思乱想，该不会是轮轨终极地在跟他清算，事情还没有完结吧？\r\n    楚风想到各种可能，难以忘记轮回路上一些列恐怖而诡异的经历，透着妖邪，还有各种玄秘。\r\n    本是轮回地，可是连红尘海、三十三重天草等都有，实在透着非同寻常的气机。\r\n    “嗯，变瘦了一点？！”他愕然，一番苦熬过后，自身不再那么臃肿，\r\n    楚风琢磨，按理来说他已经投胎到阳间，成功避过死劫，不会再被针对才正常。\r\n    “唔，我明白了，因为我将肉身也给也给搬运过来了，一路行走过轮回路间，投入那个漩涡前，沾染上大量阴气物质！”\r\n    有什么地方比地府阴气重，有什么地方比轮回终极地神秘，他可是一路带着肉身闯过来的，必然积淀下浓郁的阴间能量。\r\n    甚至可以说，这种特殊物质比他在地球所在宇宙累积的总和还要多很多倍。\r\n    “所以，我一来到阳间，顿时如同天雷勾动地火，引发剧烈的反噬，阳气要焚烧我这个‘阴灵’？阳间的规则还真是完善，不简单。”\r\n    楚风安心不少，只要不是轮回终极之地跟他清算，一切都好说，那一路上他实在被折腾怕了，那些经历让他现在都心有余悸。\r\n    当再次掀开罐盖，一股火光直接扑了进来，烧的楚风一阵龇牙咧嘴，肉身嗤嗤作响，阴雾腾起。\r\n    他有些发毛，无论怎么看都像是在焚烧阴尸般，居然有阴气弥漫出，他的肉身这么可怕吗？\r\n    在阳间来说，他似乎还真像是鬼物。\r\n    只是，他为神王，怎么会感受到这种剧痛？\r\n    哧！\r\n    楚风冲了出来，看明白状况，这是在地下，岩浆，同时还有一团奇异的火光笼罩这里，焚烧石罐与他。\r\n    毫无疑问，石罐飞跃阳间大地时，最后撞进地下深处。\r\n    他顿时明白了，这里有一团莫名的地火，本就是在阳间地界，再加上奇异火焰，他想不遭罪都不行。\r\n    嗖！\r\n    楚风带着石罐，果断跑路，向地表冲去。\r\n    若是有天眼，便可看到地下一个小白胖子跑的贼溜，一路冲出地底，出现在洪荒大地上。\r\n    刚从地表冒头，还没容楚风体会阳间的浩瀚、大地的壮阔，他就头皮发麻，虚空中炽光一闪，轰的一声，一道雷电劈落下来，将他击的通体焦黑，连嘴角都在抽搐。\r\n    “胖子这么不招人待见吗？！”他气愤不过。\r\n    这才在阳间大地显化，他就挨了一记“闷棍”，太疼痛了，也让他十分不爽。\r\n    呼的一声，他浑身着火，被那闪电点燃了，因为雷霆是最阳刚的物质，比游历在天地间的阳气还可怕。\r\n    楚风头大，这简直是最为痛苦的折磨。\r\n    他抬头望天，没下雨，晴空万里，居然打雷！\r\n    轰！\r\n    又一道闪电落下，将他劈的眼前发黑，浑身痉挛，电弧四溢，这可真不是一次美好的回忆与经历。\r\n    他立刻意识到，这不是平白无故来的雷电，是天罚！\r\n    他作为阴间来客，从轮回终极地逃出来，周身阴气浓郁，被这方洪荒大地的规则感应到，给予惩罚。\r\n    对阳间来说，他就是一个妖孽，刚从阴间过来，必然要被雷击。\r\n    就像是山中一些老兽成精般，想要进化成功，得先渡雷劫。\r\n    “你们这是歧视，说好的众生平等，万界如一呢？就这样给我上了第一堂课。”\r\n    虽然口中这么叫，但是他心里跟明镜似的，他是从地府深处逃出来的，要是不被雷劈才不正常。\r\n    哧！\r\n    一道黑白交融的闪电落下，让楚风的脸色变了，调头就向地下冲去，但他还是被劈中，在地层深处炸开。\r\n    那是阴阳雷电，交融在一起，非常的可怖，即便楚风拥有神王之躯，还是禁受不住，差点被轰杀。\r\n    过了很长时间，楚风才重组肉身与魂光，心有余悸，初入阳间不被这片洪荒大地认可，还真是危险。\r\n    这可不是渡劫那么简单，而是一种莫名的大道碎片流淌，要扼杀他这种从轮回中逃出的生物。\r\n    他思忖，应该尽快除掉体内阴气，让自己跟这个世界的生物没什么区别才行，接受滚滚阳气洗礼。\r\n    或者走上最强之路，也可以无惧相应的天劫。\r\n    “奇怪，没什么生物渡劫啊，难道是地龙翻身？”地面有人开口。\r\n    那是两个猎人，路经过这片山地，过来观看。\r\n    楚风讶异，阳间的猎人都是不弱的进化者，比普通人强太多了，还真是不简单。\r\n    他需要对这片洪荒大地好好了解一番，这对他来说是一个非常陌生的壮阔大世界。\r\n    “有些古怪，是这片山川的地势很惊人吗，还是说阳间大地本就不凡，居然能庇护我，没有继续遭雷击。”\r\n    楚风惊讶，等了很长时间也没有闪电降落。\r\n    这样也好，免得被外界关注，被人发现。\r\n    但是，他的确需要渡劫，不过不能在这样晴空万里的情况下进行，而应该选择雷雨天，加以掩饰。\r\n    楚风想了想，又跑进地底深处，想用那团特殊的地火熬炼自身的阴气，不一定非要雷劫洗礼，至阳火光同样可以。\r\n    地下深处岩浆赤光闪耀，蕴含着灼热的阳气，更有一团红艳艳的地火，如同兰花般盛开，在那里绽放。\r\n    附近，所有岩壁与岩石都是黑色的，带着淡淡乌光。\r\n    “真是折磨啊。”\r\n    楚风主动焚烧自己，龇牙咧嘴，一时间血肉都着火了，魂光哧啦哧啦作响，炼化出大面积的阴雾。\r\n    他觉得这简直是自虐，但是却不得不进行！\r\n    这不是一蹴而就的事，想要慢慢进行，不然的话楚风非被烧成焦炭不可，这团地火明显非同寻常。\r\n    就这样，楚风每天都烧自己一段时间，阴气渐渐减少。\r\n    “唔，我居然变相减肥了？”他惊愕的发现，这才十几天而已，已经瘦下来，不再是一个小胖墩。\r\n    “再熔炼，再烧！”\r\n    又过了一些天，楚风要哭了，不仅变瘦了，还变小了，从六七岁化到了四五岁。\r\n    他体内的造化物质，比如三十三重天草的残留药性还在起作用，没有彻底消失呢，这种返老还童有些可怕。\r\n    一个月后，楚风脸都绿了，已经成为两岁左右的样子，步履蹒跚，想不天真纯净都不行，但是他很想说，这种姿态……太特么的可耻了！\r\n    “我不信邪，你还能将我返老还童到没有了不成？我倒要看一看，最后会成为什么样子，是何种状态！”\r\n    楚风的执拗劲儿上来了，不信邪，他想看一看到底会怎样。\r\n    请记住本书首发域名：.。三掌门：m.\r\n\r"}]