[{"index":1017,"name":" 第1023章 可怕的第一课 ","text":" 第1023章 可怕的第一课 \r\n\r\n那两人战斗起来，在一瞬间最起码动用了三种绝世神技，非常可怕，其中就有闪电拳，这果然是阳间顶层族群半公开的拳法！\r\n\r\n    一时间，这雷雨天中电闪雷鸣，非常慑人。\r\n\r\n    两人打到天空上，化作两个光团，一个白衣飘舞，风姿绝代，艳冠大荒。\r\n\r\n    另一个满头雪发披散，英气勃发，不再温文尔雅，带着怒火跟对手激烈厮杀。\r\n\r\n    “姬家仙子，这如果不是你的子嗣就应该杀了杀他！”黎九霄喝道，纵横雨夜中，如同神魔横空，威势凌人。\r\n\r\n    楚风心中腹诽，这是哪跑来的白毛小子，居然建议杀他，太可恶了，若非他行动不便非冲上去给他来几下。\r\n\r\n    姬采萱轻叱，道：“闭嘴，你没资格谈论我，你是我什么人？还轮不到你对我说教，指手画脚。”\r\n\r\n    楚风很想称赞，说的好，最好一巴掌拍翻这白发青年。\r\n\r\n    可他也知道很难，无论是黎九霄还是姬采萱都非常强，让他凛然。楚风也是神王境界，能体会到这两人强的离谱，简直不像是这个领域的进化者。\r\n\r\n    他进一步明白，自身的进化过程有缺陷，需要完善，不然的话遇上这种生物会黯然失色，根本不够看。\r\n\r\n    阳间大地浩瀚无垠，这才到来就给他上了一课，如同棒喝，人外有人，天外有天，他引以为傲的东西在这里不行！\r\n\r\n    “姬家仙子你太让我失望了，如此不舍，难道你蛰伏黑域附近真的为了产子！”黎九霄带着颤音。\r\n\r\n    同时，他注意观察姬采萱的反应。\r\n\r\n    看得出他患得患失，不能拥有平常心，已经失了分寸，不然的话也不至于这样为自己减分。\r\n\r\n    “黎九霄你这样诋毁我家小家，是想让两族开战吗？”那位侍女喝道，声色俱厉，维护自家小姐的清誉。\r\n\r\n    楚风看的有趣，但是表现的却一副乖巧的样子，大眼扑闪。\r\n\r\n    这位侍女低头看他时，越发觉得可爱。\r\n\r\n    “姐……”楚风大着舌头，没羞没臊地套近乎，因为现实中这么大月份的婴孩也有个别会喊亲人的了。\r\n\r\n    所以，他直接张嘴，露出纯净的笑容。\r\n\r\n    “咦，奶声奶气，真乖！”这个靓丽的侍女欣喜，非常开心，捏了捏他肉呼呼的小脸。\r\n\r\n    楚风老脸红了，真想一头扎进地里，遁走算了，多少还是有些羞耻心的，但是落在人家手中走不了，不得不装纯。\r\n\r\n    “还说这个雷震子跟你们没关系，这都叫姐姐了，是不是……你家小姐生的？”黎九霄怒不可遏。\r\n\r\n    他追求姬家仙子五年了，关心则乱，现在脸色铁青，在那里大声吼道。\r\n\r\n    他想到了那位鬼神莫测的天师的话语，顿时心如刀绞，眼睛通红，他真的不想与姬采萱有缘无分。\r\n\r\n    侍女斥道：“你……可恶，一而再地说出这种混账话，我家小姐清冷高贵，都不屑对你解释，但我是却想说，黎公子即便你身份超然，天纵英姿，但是也不该、也没资格说这种话！”\r\n\r\n    轰！\r\n\r\n    黎九霄冲了过来，周身都是雷电符文，施展闪电拳，强大的威压撼天动地，爆发无量电光，骇人之极。\r\n\r\n    他要对侍女手中的楚风下手，扼杀这个雷震子。\r\n\r\n    姬采萱眸子绽放划破夜空的光束，施展族中的究极秘法，横击黎九霄，砰的一声，震的白发青年身体剧震，嘴角溢血。\r\n\r\n    “你……”黎九霄倒退，他一心想杀雷震子，对姬采萱的攻击都没那么上心了，结果吃亏。\r\n\r\n    刷的一声，姬采萱横空而过，挡在自家侍女的身前，拦住黎九霄的前路。\r\n\r\n    “娘……”楚风在后面喊道，当然声音很弱，发音不标准，大舌头十分明显。\r\n\r\n    “啊噗！”\r\n\r\n    就这么一声而已，便让黎九霄大口吐血，整个人都不好了，差点一头栽落下半空，身体都在发抖，脸色发白。\r\n\r\n    楚风在那里伸着小手，那可真是……懵懂无知，单蠢无害，一副下意识的样子。\r\n\r\n    他才不管这些，既然那白毛小子铁了心要杀他，那赶紧刺激一下，让他发挥失常，早点干掉或赶走才安全。\r\n\r\n    至于姬采萱会不会搜他的灵魂？现在他不在乎，大不了将精神意识藏进特殊的本源灰色物质中，遮蔽天机。\r\n\r\n    反正，她早先就提及过，要对其搜魂。\r\n\r\n    “啊……我心痛！”黎九霄一副痴情而痛苦的样子，踉跄着一退再退，被刺激的实在是“欲仙欲死”。\r\n\r\n    姬采萱回头瞥了一眼楚风，让他心虚，这个女子的美目太深邃，拥有非同一般的洞察力，该不会才到阳间，就要被发现来头吧？\r\n\r\n    楚风打定主意装纯，一会儿后，要将主意识沉浸磨盘中！\r\n\r\n    “黎九霄你太自以为是了，真以为自己名动天下，是神王中的佼佼者吗？须知，洪荒大地广袤无边，连大能都不能俯瞰，谁敢自傲？你我所谓的名动洪荒大地，其实也只是一隅之地，比你强的天纵神王肯定还有部分，只是你不知。关于你我……”\r\n\r\n    姬采萱声音平缓，但没有一点笑容，在教训黎九霄。\r\n\r\n    她才走出黑域森林，现在急需赶回族中，不想跟这个可怕的青年神王纠缠不清，有些话得说透。\r\n\r\n    黎九霄声音嘶哑，道：“姬家仙子，如果雷震子不是你的孩子，让我带他去见李天师可好？”\r\n\r\n    “为什么要让你带走？”姬采萱声音淡漠。\r\n\r\n    黎九霄道：“这是一片蛮荒之地，虽然多部落，少城池，很是落后，但却也有古怪，我觉得这个雷震子有大问题，我想带他去永恒不坠的璀璨天都城，请李天师看个究竟。”\r\n\r\n    楚风心中凛然，这个白毛一而再的提及那位天师，还真是有些邪性，难道他才降临阳间就被人算出来了？这……不太可能。\r\n\r\n    “李天师到底占卜出什么？”姬采萱询问，没有再动手。\r\n\r\n    黎九霄脸色阵青阵白，最后硬着头皮道：“他让我来黑域附近，说一旦出现雷震子，不是你的子嗣，就是我的……情敌！”\r\n\r\n    “噗嗤！”靓丽的侍女笑了，大眼都弯成月牙状。\r\n\r\n    姬采萱脸色木然，但是仔细看可以发现，脸色由莹白到微红又到微黑，显然她心中不是那么的平静与好脾气。\r\n\r\n    随后，她果然又一次爆发，掌心中流转出一颗又一颗日月星辰，都为星体，彼此碰撞，爆发的出能量符文等实在是过于吓人。\r\n\r\n    “我所说是真的，天师的确这样赐言！”黎九霄脸色通红，并点指向楚风，道：“这个雷震子有古怪！”\r\n\r\n    楚风一脸无辜之色，大眼单纯，整个人蠢萌，朝着他傻笑，伸开小手，对他吐字不清的叫道：“弟……弟。”\r\n\r\n    靓丽侍女顿时噗嗤一声又笑了。\r\n\r\n    可是黎九霄却脸色发黑，心中大怒，你叫姬采萱为娘，却喊我为弟弟？蠢娃，可不忍受啊！\r\n\r\n    楚风对他怒目而视，依旧单蠢的傻笑，其实不想搭理他，心中在思忖这件事。\r\n\r\n    听这三人的对话，所谓洪荒大地似乎没有尽头，连大能都不能把握，没人敢世间称尊？\r\n\r\n    而这两人疑似神王榜上最靠前的进化者，可是，却也疑似局限于某一地域，不能席卷无垠洪荒。\r\n\r\n    轰隆！\r\n\r\n    突然，大地裂开，整片山脉都在抖动，原始山林剧烈摇摆，无尽的树叶簌簌坠落，一股可怕的气息铺天盖地，波及整片雨夜。\r\n\r\n    然后，楚风发现有山体倾塌，大地龟裂，冒出一缕又一缕可白的白雾，那倾盆大雨都浇不灭，阻挡不住这些洁白的雾。\r\n\r\n    整片天地间既有可怕的煞意，又有仙道气息，让人震惊而摸不着头脑。\r\n\r\n    早先的那几头凶兽全都趴在地上，战战兢兢，不敢动弹，这可是神王级的凶残猛兽，结果却吓成这个样子！\r\n\r\n    楚风这幼小的躯体不由自主的起鸡皮疙瘩，动弹不能，僵硬在这里，他心中惊颤，这又是什么状况？\r\n\r\n    这还是靓丽侍女庇护所致，不然他的处境更糟糕。\r\n\r\n    然后，他看到地裂，一颗蛋浮现出来，能有磨盘那么大，通体都为暗红色，密布着各种纹络，繁复无比。\r\n\r\n    “天卵？！”黎九霄惊叫，连早先的愤懑与恼怒都被压制。\r\n\r\n    “一颗了不得的生物的卵出世了？”就是姬采萱也惊讶。\r\n\r\n    同时，强大如她与黎九霄也感觉到压力，这片地带的气氛有些可怕，让他们都身体绷紧，戒备起来。\r\n\r\n    轰隆！\r\n\r\n    一座大山倒下，一头腐烂的禽鸟拍打着巨大的翅膀，遮天蔽日，浮现出来，连滂沱暴雨都被其羽翅阻挡住了。\r\n\r\n    而后，喀嚓一声剧震，另一片山谷崩开，出现一条庞大的天龙，血肉干枯，羽翼烂掉，双目空洞，也翱翔而起，遮蔽了雷霆。\r\n\r\n    楚风寒毛嗖嗖倒竖，这才来到阳间，只是在一片普通的山岭间就遇上这种变故，怎么看都不对头。\r\n\r\n    他原以为，遇上黎九霄与姬采萱，看到他们的强大，已经算是给他上了一颗，现在看这堂课有点长，有点可怕，这才开始。\r\n\r\n    “这些是什么，是否为真，我怎么觉得有点诡异，像是……梦魇！”黎九霄低语。\r\n\r\n    姬采萱感觉问题非常严重，他们疑似闯进某一片特殊地带，冒犯了此地的主人。\r\n\r\n    “不是梦境，曾经真实存在的东西。”姬采萱不断倒退。\r\n\r\n    楚风发毛，他想到石狐天尊给他讲解过的阳间的一些禁忌事项，这片看起来很普通的荒山野岭似乎非常不简单，有可能是某个存在的沉眠地。\r\n\r\n    接着去写。本章说中有书友反映自己名字中就有鹏，女朋友平日就喊他鹏鹏，那……真是对不起了，说点啥好呢，祝鹏程万里吧。\r\n\r\n 阳间篇 第1024章 大能衰败 \r\n\r\n这不是善地，多凶险，蕴含大劫难！\r\n\r\n    这是石狐告诉他的情况，曾提到在阳间的一些注意事项，阳间的名山大川不能轻易乱闯，若是进去，一定要低调，不能“折腾”。\r\n\r\n    因为，名山中多古怪，若有究极强者坐关过或沉睡过的地方，必然留下过究极场域。\r\n\r\n    此外，还有些名山，蕴含着穷尽天地奥义的恐怖天然地势，一旦激活，足以埋葬诸天神魔。\r\n\r\n    连天尊不信邪，都曾殒落过在特殊地势中！\r\n\r\n    可这里不是名山，只是一片荒山野岭，也有这种特殊的自然地势或究极场域并被激活了？\r\n\r\n    这片山脉算是贫瘠之地，十分蛮荒，并非是震动古今的那些名山大川！\r\n\r\n    楚风通体发寒，预感大事不妙。\r\n\r\n    通过一些细微的观察，他觉察到，这跟石狐天尊说的可怕诡异地带相近，再者他本身就是场域研究者，越发觉得，这里有古怪。\r\n\r\n    只能说，他们中大奖了，这里不出名，但是一样蕴含着恐怖。\r\n\r\n    不然的话，也不会在地裂后出现天龙、不死鸟的尸骸，还有一颗天卵！\r\n\r\n    “有可怕地势也就算了，千万别有活着的生物蛰伏！”楚风心中祈祷。\r\n\r\n    山岭中，白雾腾起，各种异象纷呈，越发显得妖邪与可怖，但是偏偏还有丝丝仙家气韵。\r\n\r\n    兽吼声响起，禽鸣也激荡于苍穹上，越发的瘆人，恐怖的大道碎片在虚空中浮现，要镇杀八荒生物。\r\n\r\n    “有些是能量所化，有些是实物，比如那龙尸等！”姬采萱开口，美丽的面孔上带着严肃的神色，无比郑重。\r\n\r\n    这时，不死鸟俯冲，下行的过程中让她与黎九霄全都失色，那头庞大的凶禽张开腐烂的翅膀后将暴雨都遮挡住了。\r\n\r\n    它带着慑人的符文，周身散发乌光，如同自那地狱破开空间杀出来，声势骇人。\r\n\r\n    哧！\r\n\r\n    关键时刻，黎九霄取出一块骨牌，这是某位强者的令牌，他投掷向天空中，顿时绽放出七彩光芒，并伴着混沌气。\r\n\r\n    这是一块了不得的信物，是一块神秘瑰宝，居然挡住那腐烂的不死鸟。\r\n\r\n    然而，一声龙影打破宁静，那头天龙庞大的躯体跟漫天的雷光交织在一起，猛然俯冲下来，宛若要灭世。\r\n\r\n    姬采萱面孔发白，第一时间祭出一张画卷，激射万道瑞光，抵住那条天龙尸骸，在画卷中有许多字迹还有大印，是某位恐怖存在亲自留下的。\r\n\r\n    楚风看的直犯嘀咕，无论是那白毛小子，还是那姬家仙子都有后手，身上带着族人赐予的大杀器，此时的实力不好揣度。\r\n\r\n    这时，虚空中漂浮起数不尽的光环，色彩斑斓，每个光环中都有红尘万象，都是古代的一些旧事。\r\n\r\n    黎九霄、姬采萱的脸色都非常难看，他们吃惊的发现，这片地带可能比他们想象的还瘆人，另有奥秘。\r\n\r\n    那一个又一个斑斓光环中，蕴含着都是一些古代发生的可怕事情，比如屠龙，屠的就是天空中那头天龙。\r\n\r\n    那是一个英姿勃发的青年，只身屠掉一头天龙，震撼人心。\r\n\r\n    还有一个光环中，那青年发现不死鸟，与之激战，恶斗不休，打翻岩浆海，破开苍宇。\r\n\r\n    此外还有那青年成就天尊果位的恐怖天劫，也在光环中闪现，当真是让人惊悚。\r\n\r\n    更有一些琐事，比如他年少时并不出众，但最后崛起，俯视一方洪荒大地，称尊做祖！\r\n\r\n    这些光环中，无论发生什么事，都有同样一个人，讲述他古代的经历等，但都很模糊，断断续续。\r\n\r\n    黎九霄觉得有些苦涩，显然这个地势中还有活物，沉眠的人不曾死去，依旧在这个世间。\r\n\r\n    特殊地势中，还有活着的恐怖生物，这是最让人头疼的事，招惹了它，将之惊醒，天知道会发生什么。\r\n\r\n    楚风也头大，石狐天尊说过，有些活着的恐怖生物蛰伏千古都不出世，在史前岁月就占据一方土地。\r\n\r\n    故此，一些名山大川让人忌惮，有人不敢轻易动土。\r\n\r\n    这是中超级大奖了？\r\n\r\n    这里根本不出名，居然也能折腾出史上的恐怖生物，连姬采萱都无言，脸上缺少血色，感觉要倒大霉。\r\n\r\n    啵！\r\n\r\n    一些光环在破裂，冲出各种暴虐的能量，他们都骇然，迅速倒退，并用画卷、骨牌抵挡。\r\n\r\n    “糟了！”楚风确信，这片地带不仅有活着的生物，而且还遇到了一种极端情况，此地的沉眠者要死了。\r\n\r\n    这个生物已经控制不住自身的一切，随时会崩溃。\r\n\r\n    正常来说，一些大能沉眠，哪怕被惊醒，也不至于一定要杀光所有人，可能会手下留情，保持气度。\r\n\r\n    但是，此地的古老存在，走在生命衰败的末期，确切的说现在意识散乱，散发出精神场域，覆盖山川。\r\n\r\n    现在他们所见到天龙、不死鸟尸骸等，都是那位古老存在自身经历的过的一切，如今显化而出，针对所有人。\r\n\r\n    这已经不可控了，是生是死要靠运气，这位走到生命末期的大能，现在散发的虚弱精神领域，自行演化，没人能猜到会发生什么。\r\n\r\n    确切的说，他们闯入此生物生命无多时最后的梦乡中，现在被困在这特殊的领域中。\r\n\r\n    楚风的心都凉了，这是石狐天尊所说的最坏的情况。\r\n\r\n    砰！\r\n\r\n    这时，土石飞溅，山地崩开，有岩浆冲起数万丈高，跟天空中的雷电连接在一起，形成刺目的光华，照亮山川。\r\n\r\n    瓢泼的大雨都被大面积蒸干，但是，夜空又很快黑暗下来，雷电密集，雨点再次倾泻。\r\n\r\n    可以看到，一条巨大的鱼不知道何时出现，浮在空中，庞大无边，带着更为狂暴的降雨，简直要将此地化成汪洋。\r\n\r\n    “鲲！”\r\n\r\n    黎九霄大叫，那是一头异荒兽。\r\n\r\n    这东西还可化鹏，进化成完全体，那就是鲲鹏，翱翔于三十三重天间，横扫天下敌，端的是可怕无边。\r\n\r\n    现在它遨游此地，随便一甩尾，就是山洪倾泻，暴雨倾盆。\r\n\r\n    此外，它还打穿出一处又一处空间节点，连着未知的地带。\r\n\r\n    “这或许是唯一活命的机会，从这些空间节点中逃走，我们分开走人！”姬采萱说道。\r\n\r\n    事实上，这头鲲已经为他们做出选择，张嘴吐出水泡，化作空间气泡，将他们一个一个的装进去，让他们分散开来，在虚空中漂流。\r\n\r\n    连楚风都被分开了！\r\n\r\n    他真是头皮发麻，这就是阳间遇到的第一堂课，一处贫瘠的荒山都能如此，都会惊动古代衰败将死的大能，太让人无言了，他可能会死。\r\n\r\n    同时，他也在叹气，这只是山川下的那位存在最虚弱时的梦境，一种残存的领域都能如此，演化鲲，控制天龙、不死鸟等，实在慑人。\r\n\r\n    几人各自逃命，谁都顾不上谁，楚风庆幸，在气泡中他没有遭受到至强能量的挤压等，这里面很平静。\r\n\r\n    另外三人明显看出那单蠢的娃异常，居然在气泡中折腾，在目的性的赶路。\r\n\r\n    这气泡空间很诡异，透明状，稍微一用力就会滚动，他朝着自己埋石罐的方位而去，现在或许唯有那件究极至宝能帮他。\r\n\r\n    黎九霄眼睛发直，看到雷震子小胳膊小腿都在乱蹬，就这么……跑啦？！\r\n\r\n    他真才跑了！\r\n\r\n    “再见，十八年后我会去找你，当你情敌，不，十三年就够了！”楚风挥着小手喊道。\r\n\r\n    “我x！”黎九霄大怒。\r\n\r\n    但是，没机会爆发，他冲着一处空间节点漂流过去，即将进入，已经无法回头。\r\n\r\n    “嗨，十三年后再见！”\r\n\r\n    楚风又冲着另一边的靓丽侍女与姬采萱挥手，那两人也随着气泡要进空间节点了。\r\n\r\n    姬采萱盯着他，娥眉扬起，目光犀利。\r\n\r\n    靓丽侍女则发呆，看着他有些出神，什么情况，这奶娃……是个妖怪？！\r\n\r\n    那三人都消失，楚风接近埋石罐的地带，啵的一声，气泡碰到石罐后，不能阻挡罐体，轻易就能融入进来。\r\n\r\n    楚风第一时间躲进罐中。\r\n\r\n    “走！”\r\n\r\n    他在密封的石罐中，释放神王能量，驾驭此罐，风驰电掣，远遁而去，一走就是数十万里，连那大能梦境都无法阻挡，那虚弱的领域被他击穿。\r\n\r\n    楚风脱险后，又一次驾驭石罐，再次遁出去数十万里，这才停下。\r\n\r\n    “唉，多了一个情敌，少了一个娘姐，这是吃亏了，还是占便宜了？”\r\n\r\n    清晨，一个娃坐在山崖上，晒着太阳，托着下巴，一脸沉思状，蠢萌。\r\n\r\n 阳间篇 第1025章 冤家路窄 \r\n\r\n清晨，山岭中有薄雾，在晨曦中被染上淡淡红光，青翠的草叶上有莹白露珠滚动，被照耀的熠熠生辉。\r\n\r\n    楚风小胳膊小腿，这个年岁原本不能满地跑呢，但是他却坐在山崖边上，运转盗引呼吸法，吞吐天地精粹。\r\n\r\n    “咦，真的不一样，一口阳气入腹，如同在熔炼金霞，造就金丹。”他惊讶，效果极佳，自身暖洋洋。\r\n\r\n    附近，阳气滚滚，但对来说已经成为正常的气机，不会伤到己身，跟在阴间宇宙生活没什么两样。\r\n\r\n    这片地带，朝霞穿过山雾，倾泻在他的身上，他身体雪白，没穿着衣服，周身都有细微的电弧在游动。\r\n\r\n    他结束盗引呼吸法后，又开始练大雷音呼吸法，这是当世阳间排位最靠前的几种法之一，是佛族的究极传承！\r\n\r\n    一时间，楚风新生而娇嫩的脏腑齐震，充满勃勃生机的骨骼内更是雷音激荡，让他通体都舒泰。\r\n\r\n    他在阴间获得的的呼吸法皆大有来头，不止这两种，有些在曾在进化史上负有盛名。\r\n\r\n    比如，大梦呼吸法也曾极尽辉煌，为古代阳间十大呼吸法之一，不过后来出了变故，该族没落，被究极生物所灭。\r\n\r\n    说的难听一些，即便是被淘汰的古法，那也了不得，不知道有多少人想找出来参悟。\r\n\r\n    不然的话，太武、浑羿、元始等人的门下也不会在阴间宇宙百般寻觅，不惜屠教，杀人灭口。\r\n\r\n    即便是残法，可任何一部在阳间出世也都会引发大风暴！\r\n\r\n    “我身怀典籍，皆来头甚大，一旦泄露会有大祸，这些足够我在幼年初步踏出最强路。”\r\n\r\n    楚风琢磨，纵然是在那些传承亿载的的进化门派中，也不见得能提供他身上的这些残缺呼吸法。\r\n\r\n    也只有在阴间可以肆无忌惮的收集。\r\n\r\n    进入阳间，一旦谁敢这么谋划他族的呼吸法，必然会引发两教流血大战，不死不休，直到一族灭掉为止。\r\n\r\n    有血的案例，史上一些野心膨胀的族群、进化门派，有些已位列前十大，何以衰败？最终灭族，跟此不无关联。\r\n\r\n    “嗯，从掌握的法门来说，现阶段我不差于那些世子、天尊门徒，我可以从容制定最强路，一步一步走强。”\r\n\r\n    楚风很满意，在阴间搜刮的法，都将重泛光彩，有些在阳间甚至都失传了，比如不死蚕呼吸法、大梦呼吸法。\r\n\r\n    不过他也皱眉，一旦修完残法，他前路就断了，怎么能接续上？是个非常严峻的问题！\r\n\r\n    “不管了，我先变成最强娃，打遍天下无对手再说！”\r\n\r\n    很久后他才结束修行，因为掌握的呼吸法有多种。\r\n\r\n    所谓进化，一种呼吸法一天运转一两遍即可，他掌握数种昔日富有盛名的法，可想而知，进化将十分惊人！\r\n\r\n    满山青翠，挂着雨滴。\r\n\r\n    虽然距离昨夜的危险地数十上百万里，但这片山林夜晚也降雨了，现在朝阳升起，格外的明媚。\r\n\r\n    此时，山崖下，一处古洞中明灭不定，这是一处空间节点！\r\n\r\n    一个浑身是血、身体都快断成几段的人形生物爬了出来，连头颅都裂开，他衰竭到一定程度，几乎要死去。\r\n\r\n    石崖上，楚风远眺，心怀舒畅。\r\n\r\n    他看着湿漉漉的草地，站在山崖上，很轻佻，吹着口哨放水，感觉神清气爽。\r\n\r\n    山崖下，那男子爬出山洞，一头白发都暗淡无光，满是污血，他正在吃力的移动身体，想去有朝霞的地带。\r\n\r\n    结果，天空中洒落下水滴，他顿时迷茫，仰头观看。\r\n\r\n    黎九霄张口结舌，震惊了，而后勃然大怒，他又看到那个蠢娃，是他在……放水？！\r\n\r\n    并且，这时他也听到那个死孩子的声音。\r\n\r\n    楚风没发现山下有人，一点也没觉得不好意思，一边嘘嘘有声，一边有感而发，道：“一场雨浇湿了一个季节。”\r\n\r\n    黎九霄当场就要炸了，哪怕血液干枯，他也觉得通体热流激荡，浑身要爆开。\r\n\r\n    又特么看到这蠢娃，而且，他居然以这种高姿态……淋湿了自己，黎九霄气的七窍生烟，整个人都不好了。\r\n\r\n    “真是一个让人忧伤的雨季。”楚风叹气。\r\n\r\n    玛德！\r\n\r\n    山崖下，黎九霄九死一生，浑身骨头都断了，血肉也只剩下一层皮连着，灵魂都碎掉不知道多少片，这才从大能的梦境中逃出来，处在人生最低谷，有史以来最虚弱状态，现在还被“雨季”淋湿，他简直要疯了！\r\n\r\n    尤其是，竟然是那个蠢娃，是那个雷震子，他就更加受不了。\r\n\r\n    “我要……杀了你！”他声音嘶哑，喉咙都在逃命的过程中被割裂，现在周身无处不破烂。\r\n\r\n    楚风愕然，低头看着山崖下，他一阵警惕，没有了神王道行，居然未能提前警觉。\r\n\r\n    不过，他也非常惊诧，居然又见到这个白毛小子！\r\n\r\n    貌似白毛小子状态十分糟糕，他要死了？这多少让楚风有些庆幸，喊道：“情敌，你怎么这样惨？”\r\n\r\n    黎九霄气的一佛出世二佛升天，这个屁大丁点的蠢娃也好意思说是他情敌？\r\n\r\n    尤其是，这娃居然抖了抖小鹏鹏，又有“雨滴”洒落，气的黎九霄眼前发黑，差点背过气去。\r\n\r\n    黎九霄奋力扬起手，想一掌拍死他，也想凝聚魂光直接扼杀，但都失败了，他没什么力气，性命垂危。\r\n\r\n    事实上，楚风取出石罐，随时准备释放神王修为，跟他拼命。\r\n\r\n    “砰！”\r\n\r\n    黎九霄的手掌落在地上，拍的山面四裂，山林都在摇动，他太阳穴那里怦怦跳动，是可忍孰不可忍，肺叶子都要炸出来了。\r\n\r\n    楚风心中略微安定，光腚喊道：“你个偷窥狂，没事偷看我，十三年后，我告诉姬采萱仙子去。”\r\n\r\n    “我攥碎你！”黎九霄颤抖着，再次尝试扬手。\r\n\r\n    楚风将山崖上一块巨石给推了下去，现在没什么神通，就是体力远超其他婴孩，然后，他光着屁股就跑了。\r\n\r\n    轰隆！\r\n\r\n    巨石翻落，将山崖下原本就破破烂烂地黎九霄给砸在下面，让他翻白眼，又几乎昏死过去。\r\n\r\n    换成一般人就成肉酱了，他只是感觉疼痛而已。\r\n\r\n    楚风果断跑路，不是不想干掉对方，而是总觉得对方后还有底牌，不值得他去冒险。\r\n\r\n    嗖！\r\n\r\n    他进入石罐中，遁飞出去数十万里，远离事发现场。\r\n\r\n    在路上，他很不满，愤愤不平，道：“我被人恫吓与欺负了，居然要跑路，等我修行起来后，什么天纵奇才，全部放翻！”\r\n\r\n    如果让他黎九霄听到，估计要被气到浑身痉挛，被人浇湿全身，那位蠢娃居然还抱怨与不满，觉得委屈，让他这个苦主情何以堪？\r\n\r\n    “光腚的蠢娃，雷震子，我早晚……要拍死你！”黎九霄挣扎着，从巨石下面爬出来，找了一个水潭，一头扎进去，他气的身体都在哆嗦，真想一头憋死在这里算了。\r\n\r\n    他是谁？天纵神王，俯视一域，打遍各族翘楚无对手，在一方大地上算是同代者中的头面人物，结果今天这么惨。\r\n\r\n    楚风一口气跑出去八十几万里，在一片山坳中停下，找了安全地带，又爬上山坡晒太阳，主要是他怕有森林草木的地方突然窜出一头猛兽将他给吞掉。\r\n\r\n    “情况不妙！”楚风一个踉跄，一屁墩坐在地上，他感觉脑子略微昏沉，各种记忆居然有些模糊了。\r\n\r\n    这是怎么回事？他一阵惊悚。\r\n\r\n    接着，在灵光不昧前，楚风想到一种可能，这是胎中迷？该死的轮回，影响实在太大了，连他这种偷渡过来的生物，带着肉身转世的人都受到严重波及，实在可怖。\r\n\r\n    “糟糕，我得将自己送出去，得找个神仙姐姐养我，或者找个圣女照看我，不然的话这日子没法过了！”\r\n\r\n    这娃小脸发绿，他要是迷失，陷入胎中迷状态的话，估计随便来一头小兽都能将他给叼走，成为兽食。\r\n\r\n    可是，这里是一片大荒，他每次横渡数十万里都没有见到人烟，一时半会儿上哪去找人收养？\r\n\r\n    楚风急了，真要一个不慎的话，他会死的很惨。\r\n\r\n    “方圆数十万里内，离我最近的人形生物就是那个白毛小子，可是，打死我也不能去找他啊！”\r\n\r\n    楚风皱巴着小脸，一脸衰相，现在怎么办？唯一的白毛小子发现他的话，非活剥了他不可。\r\n\r\n    “遁！”\r\n\r\n    他驾驭石盒，又开始跑路，十分焦急，这次找人收养，等于是一次投胎，问题很严重。\r\n\r\n    “爱是哪是哪吧，投胎找人家去也！”楚风飞遁，在意识模糊前，他也管不了那么多，随机找个人家吧。\r\n\r\n    希望是位仙子姐姐收留，他还不死心呢，心中碎碎念。\r\n\r\n 阳间篇 第1026章 胎中迷真相 \r\n\r\n楚风发现一个很可怕的问题，哪怕他躲在石罐中也没用，自身依旧在记忆衰退，各种印象都模糊了。\r\n\r\n    这让他惊悚，轮回的影响这么大，连究极至宝石罐都挡不住？！\r\n\r\n    “不对！”总算他还没有彻底迷糊，心中有了猜测。\r\n\r\n    他并不是真正意义上的投胎，本是带着肉身偷渡过来，理应没有胎中迷才对，这当中有其他古怪。\r\n\r\n    楚风想到一种可能，轮回物质在那终极之地时就作用在他身上了，伴在体内。\r\n\r\n    所以，并非石罐隔绝不了终极地，而是有那种属性的物质或能量在自己身上，躲在石罐中也无用。\r\n\r\n    事实上，终极之地虽然可怕，但也不可能直接干预阳间，难以投射过来法则，并不能进入石罐中。\r\n\r\n    “早就中招了，我在终极地挖三十三重天草、捕捉太阳龙河时，无知无觉间，就被那特殊的物质附着上。”\r\n\r\n    楚风轻叹，轮回终尽头究是深不可测，他谨慎戒备，到头还是体会到副作用。\r\n\r\n    还好，只需三年他就能消除这种影响，倒也不算祸患。\r\n\r\n    嗖！\r\n\r\n    当楚风再次从石罐中出来时，已经在一百五十万里外，他快速攀上一座山峰，眺望四野，积极寻找城池等。\r\n\r\n    他不想去太强大的门派，容易露马脚，最起码太武、浑羿、原始等人的势力范围，一定要排除在外。\r\n\r\n    “头有点晕，我真的遗忘很多事，许多都想不起来了，要抓紧时间找个仙子姐姐养我。”\r\n\r\n    都到这份儿上了，他还念念不忘呢。\r\n\r\n    “咦，这里有兽夹，好粗大，这是要猎龙吗？！”楚风无语，看到山林中的兽夹，眼睛都有些发直，那可是有数丈长，隐藏在枯草中。\r\n\r\n    这么大个的兽夹，到底要对付什么？\r\n\r\n    随后他眺望到数十里地之外有炊烟，袅袅升起，果然到了有人烟的地方，总算找到有人家的地带了。\r\n\r\n    “让谁把我捡走呢？”\r\n\r\n    楚风使劲摇动脑袋，让自己保持清醒，千万不能真的遗忘所有，这还没有被人发现呢，一会儿被凶兽吃掉怎么办？\r\n\r\n    “有人在那个方位！”\r\n\r\n    他听到了喝斥声，山岭内有人打斗，而且很激烈。\r\n\r\n    “唉，不管有没有神仙姐姐，我都没的选择了，我觉得自己快彻底陷入胎中迷状态了。”\r\n\r\n    楚风无奈，抱着石罐不情愿的接近那片山岭。\r\n\r\n    同时，在路上他利用还清醒的时间，琢磨石罐怎么处理，要埋在山中吗？不然的话落在他人手中，就没什么秘密了。\r\n\r\n    不过，埋在山中他又有点不放心。\r\n\r\n    “能不能收进我体内灰雾笼罩的磨盘间？”\r\n\r\n    然后，楚风就这么做了，居然顺利成功，他用体内的神王丹接引，石罐没入灰雾中，与外界隔绝。\r\n\r\n    “这下放心了！”\r\n\r\n    但很快，楚风小嘴张成o形，看到一位中年大汉，身高足有一丈，蒲扇般的大手，小面盆般的拳头，虎虎生风，气劲爆发，正在战斗。\r\n\r\n    他的对手……居然是一只蝴蝶！\r\n\r\n    这个一个彪形大汉，居然在跟一只漂亮的蝴蝶血战。\r\n\r\n    他全身是血，负伤不轻。\r\n\r\n    不过，这只蝴蝶的确不一般，足有一米多长，通体都是斑纹，色彩斑斓，非常美丽。\r\n\r\n    它发出莹莹光泽，如同彩色珊瑚打磨而成，而且每次拍动翅膀时，都有电弧飞出，如同光刃，将那大汉电的颤抖，且如同被刀割，身上伤口不少，血淋淋。\r\n\r\n    彪形大汉是一个猎人，是附近的部落的高手，修为在金身层次，跟那蝴蝶同境界，但是却吃了大亏。\r\n\r\n    这是流光蝴蝶，可发光刃，能释放闪电，号称同层次进化者中的杀手，同阶战斗，少有生物是其对手。\r\n\r\n    这名大汉能战斗到这一步已经算是很强。\r\n\r\n    金身层次，如果是在阴间宇宙算是强者，早已打崩山川，可是在这里却没有闹出什么动静，顶多也就是开碑裂石。\r\n\r\n    因为，这里是阳间，法则完整，天地极其坚固。\r\n\r\n    别说金身层次，就是神王境界的黎九霄、姬采萱又如何，也很难毁山川万物。\r\n\r\n    楚风仰天长叹，看来是等不到神仙姐姐了，最终要遇上一个满脸络腮胡须的壮汉，他有点怀疑，这种粗犷的汉子能养活他吗，会照料婴儿否？\r\n\r\n    “别说照料我，你自己能活下来吗？”楚风严重怀疑。\r\n\r\n    那只蝴蝶很强，通体五光十色，每次拍动翅膀都绽放闪电，爆发光刃，让大汉疲于应付，身受重伤，再这么下去就要死了。\r\n\r\n    同时，它很灵动，速度非常快，宛如一抹光在移动与闪耀。\r\n\r\n    “好不容易看到一个人，该不会要被杀死吧？”楚风皱眉，觉得这个猎户不是流光蝶的对手，要死在这里。\r\n\r\n    吼！\r\n\r\n    突然，异变发生，猎户一声咆哮，这个彪形大汉的拳印发光，他如同猛虎出闸，并且最后他真的化成一头白虎。\r\n\r\n    “咦，这是什么秘术，肉身骨骼爆响，不是虚幻的，真的化成一头白虎。”楚风讶异。\r\n\r\n    “白虎拳，形神皆显，杀！”大汉嘶吼，现在是一头白虎，吼动整片山林，杀伐气滔天\r\n\r\n    白虎，这本就是凶兽中的王，主张杀伐，现在它狂意无边，扑击时化成一道白光，将这流光蝶都压制了。\r\n\r\n    任那光刃飞来，任那闪电爆发，都打不动这头勇猛的白虎，它的大爪子抓碎山石，崩开电光，跟蝴蝶的翅膀触及在一起，铿锵作响，火星四溅。\r\n\r\n    “噗！”\r\n\r\n    最终，这只流光蝶被白虎爪子拍烂，给灭杀了，对于附近的部落来说，这只流光蝶是个威胁，今日被铲除。\r\n\r\n    彪形大汉杀完凶蝶后自身也不支，一头栽倒在地上，显化出人类的躯体，古铜色的皮肤，满身伤口，衣服更是破破烂烂。\r\n\r\n    “这叫什么事，到头来不是他捡到我，也不是仙子收养我，而是我捡到一条大汉。”\r\n\r\n    楚风走了过来，接近这里，他还真是有些无语，这叫什么事？他还想找个人照料他呢，结果反过来了。\r\n\r\n    “模样看起来很憨厚，朴实，应该不是坏人吧？不过，知人知面不知心，趁现在我还没迷糊，赶紧检查下。”\r\n\r\n    楚风动作很快，再次取出石罐，将大汉收了进去，他用魂光探查，还好，这个人虽然看着粗犷，满脸大胡子，但本质很好。\r\n\r\n    最终，楚风找个地方躺下了，离这里较远，但是也能确保他如果假装大哭可以让这个壮汉听到。\r\n\r\n    幸好没有等上多长时间，这大汉就苏醒。\r\n\r\n    “有婴儿啼哭声，奇怪，深山中怎么会有这么小的孩子哭？”\r\n\r\n    大汉嘀咕，龇牙咧嘴的站起身来，提着流光蝶的尸体，寻找声源。\r\n\r\n    楚风很想说，你快点过来，这样哭很难堪好不好？\r\n\r\n    谁知大汉寻过来后，看了他一眼，脸色便直接变了，调头就跑。\r\n\r\n    “这傻大个怎么跑了？！”楚风愕然，这完全跟他想象的不一样，这壮汉怎么没有一点同情心。\r\n\r\n    “妖狐，我知道这是你变化的，少要蒙骗我，老子不上当！”大汉在远处喊道。\r\n\r\n    楚风顿时无语，他招谁惹谁了，怎么就成妖狐了？看来这山中有各种古怪，对附近的部落危害不小。\r\n\r\n    大汉等了半天也没有见到妖狐逞凶，他有点犯疑惑，难道真是一个孩子？\r\n\r\n    他再次回来了，如果真是一个婴孩，他这样走掉后，那就算是放弃了一条生命，等于见死不救。\r\n\r\n    “啪！”\r\n\r\n    楚风还在假装哭呢，结果光腚上挨了一巴掌，小屁股顿时就红了，气的他差点跳起来这个大汉拼命！\r\n\r\n    特么的，居然给了他一巴掌，真是岂有此理！\r\n\r\n    “咦，应该不是妖狐，不然的话早就跳起来伤人了。”大汉自语。\r\n\r\n    楚风想打人，这找谁说理去？如果不是急等着被人收养，他才不会忍气吞声呢。\r\n\r\n    然后，他就被那只蒲扇大手直接拎起来了，连带流光蝶一起被放进一个兽皮袋子中，背起来就走。\r\n\r\n    楚风无言，感觉选这个人收养，未来三年估计要遭罪，有这么做事的吗？真是一点也不讲究，他可是一个婴孩，直接就跟猎物一起塞兽皮袋子里？太奔放与粗野了。\r\n\r\n    楚风发愁，感觉接下来的三年，人生一片黑暗，这大个子能将他养活下去吗？别硬塞食物给噎死，总觉得一点也不会照料人。\r\n\r\n    “一会儿将他交给神庙中的仙子，放我身边，可能一不小心就给踩死。”大汉自语。\r\n\r\n    楚风听的差点泪流满面，跟在壮汉身边居然这么危险？还好，天见可怜，居然真有什么仙子，他感动到要哭泣，梦想有可能会成真。\r\n\r"}]