[{"index":1018,"name":" 第1027章 大荒不淳朴 ","text":" 第1027章 大荒不淳朴 \r\n“感天动地，真有一个倾国倾城的神仙姐姐？这样我就放心了。”楚风自语。\r\n    当穿行一些危险的山林地带时，凶兽嚎叫，数米长的银色大螳螂在山岭上空盘旋，振翅时锵锵作响，舞动一对大镰刀，将一头九米多长的黑色凶禽给劈落下来。\r\n    楚风通过兽皮袋子上一条破烂出来的缝隙看的直眼晕，这是什么地方？连昆虫都这么凶残。\r\n    发现这只大螳螂后，连壮汉都蛰伏在林木中绕路行走，不愿去招惹，可见其凶残程度。\r\n    当穿行过一片乱石区域，山路好走起来，植物渐稀疏，但都是古树，每株十几人都合抱不过来。\r\n    甚至，有些荆棘的直径都有一米，而一些古藤更是水缸那么粗，在山中缠绕，根茎等如同紫铜般发出金色光泽，叶片则莹莹泛光。\r\n    哗啦！\r\n    路边，溪涧与清泉中跃起鱼儿，成群成片，都一尺来长，赤红如珊瑚有光泽，牙齿锋锐，将路过的小兽等扑倒在河边，然后拖下水，很快血液染红水面。\r\n    楚风凛然，对于他这种孩童来说，这山地中还真是危险。\r\n    “嗷吼……”\r\n    一声巨大的兽吼划破山脉的天空，猩红血雾如同浪涛在那山脉最深处激荡而起，让各方凶兽头领都在打颤。\r\n    一头古兽的虚影浮现，庞大无边，与天齐高，眸子跟闪电似的，在赤云中呈现，在同另外一头凶兽对峙。\r\n    很长时间，那里都无比压抑，大荒中静悄悄。\r\n    “唉，这片栖居地越来越不安全，山中凶兽越来越强，又有异兽晋阶，早晚会有兽王战。”\r\n    大汉唉声叹气，加快速度向山外走去。\r\n    很长时间，大山深处才最恢复平静，那与天齐高的异兽消失，不再对峙与咆哮。\r\n    山外，传来马蹄声，也伴着蛮兽的气息扑来。\r\n    一行人都很彪悍，着上半身，下身穿着兽皮衣，有的提着金属狼牙棒，有的背着赤色金属铸成的大砍刀，进山狩猎。\r\n    他们骑坐在一种特别的坐骑上，金狼头、牛身、马蹄，速度不是多块，但很稳健，擅长在山路上奔行。\r\n    “姬海山兄弟，你怎么空手而归，作为附近部落中的高手之一，这可有些名不副实啊。”一个身材消瘦的中年男子，古铜色皮肤，提着狼牙棒，勒住坐下的狼头牛身的坐骑停了下来。\r\n    壮汉姬海山对他没有多少好感，道：“我来自小部落，哪里比得上你们。”\r\n    消瘦的中年男子是金身层次的进化者，精神力很强，有所感应，道：“咦，你的兽皮袋中有活物，狩猎到什么珍贵小兽了？”\r\n    “没什么，捡到一个孩子而已。”姬海山如实答道。\r\n    “哈哈，在深山中捡到一个孩子，该不会是你自己的吧，跟山魈或者黄大仙产子，今天才带回来。”身材消瘦的中年男子声音很大，嘴角带着嘲弄的笑。\r\n    他的脸上有伤疤，被某种猛禽抓伤留下几道可怖的伤口，这样笑看起来有些可怖。\r\n    其他人也都在跟着笑。\r\n    “雷蛟，你过分了！”姬海山喝道，背后浮现一头白虎，是能量所化，栩栩如生，爆发出惊人的煞气，顿时让这里飞沙走石。\r\n    “我只是在合理猜测而已，我记得周围有的部落就这么干过，为了得到强大的血脉，跟山中的精怪成亲，哪还管其他。对了，姬海山，你们部落这么多年都没有出现天才，到时候在部落大会上，你们如何跟主祭大人交代？不会真的铤而走险，从山中带回来一个精怪私生子吧？”\r\n    精瘦的中年男子雷蛟说话时夹枪带棒，很不中听。\r\n    谁说边荒地带的部落民风朴实，最起码楚风就看这中年男子很不顺眼，言语带刺，接连恶语奚落。\r\n    姬海山冷声道：“雷蛟你少要冷嘲热讽，我部的少年一个个都壮的如同小老虎，到时候练成白虎真解，有你们好看。”\r\n    雷蛟淡笑，道：“算了吧，你们部落的少年差远了，唔，到时候我们可能会派上八岁的娃，一个人而已，横扫你们的那群白虎少年，哈哈，那样就有意思了。”\r\n    “嘿嘿……”他身边的也都笑了起来。\r\n    接着，雷蛟跳下坐骑，提着狼牙大棒来到姬海山近前，伸出一根指头，点在姬海山的胸膛上，嘴角挂着冷冽的笑，道：“当年，你儿子被打死了，你都绝后了，还不长教训啊？再挑战我们，你们部落的所谓的一群天才小凶虎都要会变成小残虎。”\r\n    “你找死！”姬海山大怒，这触痛了他心中的伤疤。\r\n    雷蛟后退，道：“别急着动手，以后有的是切磋的机会，现在部落间起冲突可不妙。”\r\n    他冷笑着，带着威胁，眼光寒冷。\r\n    他身后的一群人也都鼓噪，一个个桀骜不驯，在那里叫嚣，威慑姬海山。\r\n    楚风有些看不下去了，所谓的部落朴实，根本就是乱说，无论在哪里都一样，都有争斗，都有恶劣的人，跟族群与地域没关系。\r\n    再怎么说，现在也是姬海山收养了他，楚风真想替他干掉这个雷蛟。\r\n    毫无疑问，部落间似乎有规定，有某种约束，不得随意起纷争，挑起流血厮杀，姬海山心有顾忌，最后忍住了。\r\n    “既然不是你的精怪儿子，来，让我们看一看这娃到底什么样子，到时候也可以为你作证，手你并没有收养妖魔。”\r\n    雷蛟皮笑肉不笑，在那里挤对姬海山。\r\n    “对呀，如果不是精怪，就让我们看一看。”雷蛟的族人也都起哄，在那里叫嚣。\r\n    姬海山怒火填膺，雷族的人自从强过姬族后，一个个都无比强势，处处挑衅，让他有些忍无可忍。\r\n    不过，到头来他还是解开了兽皮袋，不然的话这群人回去乱说，可能会为姬族部落惹来麻烦。\r\n    “呦，还是个白胖小子，就是个头有点小啊，跟我们大荒中的部落婴孩不像，该不会真是个小精怪吧？”\r\n    雷蛟不怀好意地笑着，并快速伸出手将楚风抓了起来，举了起来，仔细看着。\r\n    “你要干什么？！”姬海山喝斥，杀气沸腾，忍无可忍，白虎真形在他身后咆哮着，随时要厮杀，决一死战。\r\n    “别激动，我只是看看，总觉得这不像是我们大荒中的种，这么小就被他爹娘抛弃，一看就不祥啊，姬海山不是我说你，趁早架起一堆火将他烧死算了。”\r\n    雷蛟面孔上有疤痕，为凶禽所留，现在虽然在笑，但是让他看起来有些狰狞。\r\n    玛德！\r\n    楚风恼怒，是可忍孰不可忍，这精瘦的中年男子太可恶了，因为对姬海山有敌意，连带着都想烧死他？\r\n    他果断出击，然后双腿间……嘘嘘有声，直接放水。\r\n    “我x！”\r\n    雷蛟差点气昏过去，眼睛都瞪圆了，这特么小兔崽子敢淋他？！\r\n    他现在可是用蒲扇大的手举着这小子，仰头看着这蠢娃，结果……被浇个正着，满脸都是，眼睛都被淋的模糊了。\r\n    尤其是，他气大怒吼时，一张嘴正好被浇，那滋味……别提了！\r\n    雷蛟大怒，直接发力，就要捏死这个孩子，他被气坏了。\r\n    姬海山一直在防备，看到楚风放水时，他就动手了，抢在雷蛟下杀手前一把将楚风给夺了回来，快速倒退。\r\n    “气煞我也，给我杀了这崽子！”雷蛟一边吐口水，在那里干呕，一边在擦眼睛，气的暴跳如雷，大吼连连。\r\n    “随意挑起部落争斗，雷族会受到惩罚。”姬海山站在远处，冷冷的看着他们。\r\n    “小崽子，我恨不得捏死你！”雷蛟胸膛起伏，恶狠狠地盯着姬海山与楚风，他最终还是克制住，没有动手，但是被气的不轻。\r\n    楚风一脸纯真的甜笑，在那里伸着小手，对雷蛟笑眯眯，啊啊有声，一副开心的样子。\r\n    “小崽子，等过几年我非让雷族的那群娃整死你不可，最起码也要让你残废！”雷蛟说完带人转身就走。\r\n    姬海山大笑，看着楚风，道：“不错，很对我胃口，不管你是无意的，还是天生有点邪性，我都想认你当干儿子。”\r\n    楚风小脸上的笑容顿时凝固，有这么大个的壮汉干爹？其实真不咋地。\r\n    不久后，姬海山带着楚风回归部落，这是一个人口能有五六百的族群，只能算是一个小部落，这里地势相对平缓，但周围有很多岩石，堆砌在一起，形成粗糙的巨石围墙，防御野兽冲击，保护里面的人。\r\n    一些孩子出现，跟皮猴子似的从数丈高的岩石墙上跳下来，也有些的孩子坐在三米长的紫金大蜻蜓上，在空中跟着盘旋。\r\n    “海山叔，你还有其他狩猎队伍进山两天多了，咱们部落这里曾经来过一大群人！”一个孩子喊道。\r\n    “怎么回事？”姬海山一惊，快速询问。\r\n    他实力强，一直在单独狩猎，没有跟着其他队伍出动。\r\n    “据闻是可能是天潢贵胄，是一群大人物来散心，在这边狩猎，路过我们这里。”一个孩子告知。\r\n    进入部落中，姬海山第一时间去观看一块水晶镜，动用能量，顿时回放出许多道身影，一看就气势非凡，坐骑都是有麒麟血脉的瑞兽等。\r\n    楚风惊讶，这个部落不简单呀，水晶镜居然能映照出昔日旧景。\r\n    很快，他小脸上的神色僵住，他看到一个女子，清冷而出尘，美丽高贵，他认识并很熟悉，这么快成天潢贵胄了？！\r\n    在她的旁边，还有一个男子并肩而立，所有强大的骑士军团都在拥簇着他们，是为保护他们出现的。\r\n 阳间篇 第1028章 同为转世者 \r\n“无妨，他们只是路过而已，来自天国繁华重地的天潢贵胄看不上我们贫瘠的边荒，并无影响。”\r\n    姬海山看完水晶镜上的画面后长出一口气，他也怕那些大有来头的道子、天女等盯上部落，现在放心。\r\n    “族老们也都这样说，这些人是偶然路过，在大荒中打猎散心，无需惊慌。”一位少年回应道。\r\n    旁边，楚风却是发呆，他怎会不认识，那竟然是林诺依，再熟悉不过。\r\n    他已经知道，林诺依早已提前进入阳间，是阴间第一个跨过界膜，出现在阳间洪荒大地上的进化者。\r\n    一年多的时间，她居然都成为天潢贵胄，有了这么高的地位，看起来冷艳而娇贵，越发的超然。\r\n    她身穿雪白长裙，流动蒙蒙清辉，竟映照出秩序符文。\r\n    据姬海山自语，那是离火洞中神王级的异种妖蚕吐丝编织而成的衣裙。\r\n    楚风静静地看着，略有所思，最后一叹，虽然在这片区域遇到一位故人，但此时他却不想去寻觅与相认。\r\n    林诺依头上那支晶莹的鸟喙骨簪看起来更为出众，鲜红晶莹，垂落下秩序神链，束着几缕发丝。\r\n    这让楚风心中很吃惊，很快他想到在轮回殿中看到的那些历代转世投胎的大人物，其中有一个女子风华绝代，修为深不可测，容貌与林诺依一般无二，这让他陷入沉思中。\r\n    “嗯？”\r\n    忽然，楚风惊讶，虽然记忆还在模糊，不少事渐渐遗忘，但是速度放缓。\r\n    他有点怀疑，所谓的胎中迷对他最终的影响可能不会那么大，不见得什么都忘个干净。\r\n    “海山叔，这个小家伙是谁，也太小了吧？”一个小牛犊子似的孩子问道，长的很粗壮，也非常结实，在巨石堆砌成的墙上跳上跳下。\r\n    “这是你们弟弟，捡到的，以后都不准欺负他！”姬海山警告这群熊孩子，不要犯浑。\r\n    楚风有些无言，这牛犊子般健壮的孩子才四岁，就能奔跑如风，比正常七八岁的孩子还高一些。\r\n    事实上，他很快了解到，边荒都孩子大多如此，尤其是这个部落的孩子，都跟小老虎般，体格雄健，非常高大。\r\n    当楚风看到部落中的成年人彻底服气，无论男女大多都有两米多高，成年男子很多都近丈，连笑眯眯走出来的几位身材佝偻的族老也都如此。\r\n    像楚风这么“秀气”的孩子，还真不是很多。\r\n    当楚风看到部落中的水缸时，他觉得自己跳进去都能游泳了。\r\n    刚进入部落，他便了解到很多。\r\n    “修行，最为重要的是修行！”楚风想迅速稳定下来，开始他的修行大计。\r\n    石罐中什么都毁掉了，连金刚琢都熔断，但是三颗种子却藏在从轮回终极地挖出来的土质中，并未破损。\r\n    这三颗种子给予他很大信心，非常期待！\r\n    部落中有石头房子，都是灰褐色岩石打磨后堆砌而成，高大而坚固。也有巨木建成的房屋，通风而敞亮，跟一座又一座蘑菇包似的。\r\n    街道上铺着青石板，不知道踩踏多少年了，有的地方都踩踏与摩擦的凹下去一些。\r\n    接近午时，部落中炊烟袅袅，开饭时间到了。\r\n    姬海山道：“虽然我认你当干儿子，但是家里有个病婆娘，没法养你，还是送你到山上的神庙中去吧。”\r\n    他将流光蝶交给族人，引发惊呼，这只妖蝶很强，为祸附近的部落，一直让许多猎人头大，死了不少人都无可奈何，想不到这次被姬海山除掉。\r\n    这只流光蝶很值钱，一对晶莹的翅膀如果卖出去，足以换回来十几兽车的食物。\r\n    姬海山拎着楚风朝部落后面走去，出了石墙，几百米外有一座山，并不是很高，毗邻这个寨子。\r\n    一位族老在后面喊道：“海山，这次不要急着进山，在寨子中呆两天，我看那些天潢贵胄领着大队人马虽然离开了，但早晚还会从大荒中回来路过这里，到时候你招待下，看一看要不要跟着去外界长长见识，开一开眼。”\r\n    姬海山身形一顿，道：“我不去外界，但我在部落里多留几天。”\r\n    那些人还会再来？楚风心中微微一动，居然这么快就有机会见到一位故人，见还是不见？\r\n    这座所谓的后山虽然不高，但是灵气相当的充沛与浓郁，如果是在阴间宇宙，这里算是圣地中的圣地。\r\n    只有三百米高的矮山生长着一些老树，结着异果，黄澄澄，红莹莹，果香扑鼻，有清泉汩汩流淌，蒸腾起氤氲灵雾。\r\n    “仙子，我给你送来一个徒儿！”姬海山刚开始登山，就大声喊道。\r\n    楚风琢磨，难道是隐士高人，一直想收徒？\r\n    他很期待，一般来说，隐居在边荒的真仙子，多半是有故事的人，是天尊的关门弟子败走大荒，还是大能的私生女进入红尘世界体验？\r\n    一时间，楚风胡思乱想。\r\n    “仙子在吗？”姬海山再次喊道。\r\n    刷！\r\n    半山腰多了一个人，衣袂飘舞，猎猎作响，迎上了正在登山的姬海山。\r\n    楚风闪目观看，这便是那……世外仙子？\r\n    他看的出神，眼睛都直了，卧槽，这……浓眉大眼的仙子，四方脸，鼻宽耳阔，护心毛半尺长，这简直让他风中凌乱。\r\n    一时间，楚风整个人都不好了，很想掉头就跑，被这样的仙子养大，还不如跟着姬海山！\r\n    他哀叹，应该早料到才对。\r\n    像姬海山这样身高过丈的大汉，手臂都比常人大腿粗，拳头足有面盆那么大，跟个没毛大狗熊似的，他眼中的仙子是何等人物？估计也就是眼前这个样子！\r\n    “海山哥！”那浓眉大眼的仙子瓮声瓮气的喊道。\r\n    楚风发毛，真想立刻就跑掉。\r\n    “冬青，你家仙子在吧？”姬海山问道。\r\n    “还在，不过正要离去。”冬青答道。\r\n    听到这种对话，楚风不知道为何，如释重负，这不是正主？刚才还真是有些紧张，毕竟要被人家养上好几年呢。\r\n    他仔细打量，这个冬青虽然穿着另类，有点中性化，甚至偏女性，但怎么看都应该是男子才对。\r\n    姬海山道：“冬青，别急，你的怪病可以治好，我每次进山都在寻找，最近发现一些端倪，觉得这大荒深处应该有玉雪神兰，可解除你的诅咒，恢复女儿身。”\r\n    楚风一怔，还真是女儿身？听到这些话，他到没什么逃避的念头了，感觉这个名为冬青的女子有些可怜，身中诅咒，遮掩了本来面目？\r\n    “顺其自然吧。”冬青答道，很平静。\r\n    山顶有一口古井，十几株老树，有两株看着像菩提与灵道树，枝桠苍劲，宛若老龙蛰伏。\r\n    一座神庙矗立，很古老，充满岁月的沧桑感，像是一片与世长存的远古遗迹。\r\n    院墙破烂，没有修补，只有殿宇被修缮过，瓦片灰蒙蒙，但是被阳光照射后，又有淡金光泽流淌，看起来很不凡。\r\n    一个老妪慈祥的笑着，满头银发，站在庙前，这是那世外仙子吗？楚风心中已经平静。\r\n    “婆婆！”姬海山恭谨的喊道。\r\n    “嗯，我家小姐在庙中，原本正要出门呢。”这个婆婆很和蔼，笑容让人心中安宁。\r\n    神庙十分常古旧，楚风第一时间觉得，这里真的很不简单，像是史前岁月所留。\r\n    在这殿宇残破而古老的殿宇奉着一座塑像，饱经风霜，面部都模糊了，但是整体轮廓还在，是一个女子，寂静盘坐，给人特别的感觉，像是自古长存，在这大野一隅之地俯视整片洪荒大地。\r\n    楚风心头震动，怎么看都觉得有些心头悸动，此地宛如超然红尘上，像是阳间世界一极。\r\n    残旧的殿宇中多了一个女子，鹅黄色长裙拖在地上，无愧仙子之名，最起码身段相当的完美，修长挺拔，曲线惊人，气质冷艳，但身姿却无比的动人。\r\n    可惜，看不到真容，她蒙着一块面纱，只露出一双眼睛，很有灵气，睫毛眨动时，整个人都非常空灵，有莫名的神韵，宛若九天玄女临世。\r\n    而她寂静时，眸子深邃，整个人都模糊起来，看不真切，像是隔着一界那么远，目中有星辰枯灭等景象。\r\n    楚风心中起了大波澜，这女子怎么跟神庙奉的古老塑像很像，尤其是盘坐下来后，简直……一般无二。\r\n    这是什么地方？！\r\n    随后，他有些异样的感觉，在这个女子的身上感应到莫名的气息，让他心头悸动，而后剧震。\r\n    楚风心中浪涛击天，虽然小脸上很纯净，很天真，但是内心却是骇浪，他的那种感觉太惊人了。\r\n    因为，他体会到轮回的气息，作为一个肉身偷渡过那片终极地轮回者，他比别人更为敏感，从魂光到躯体，都是他自己上一世的，承载着不可磨灭的印记而来。\r\n    现在，楚风觉察到，这个女子身上也有淡淡的轮回气息，自其魂光内盈溢而出。\r\n    或许，她自己都不知道，自身有轮回物质在非常稀薄的放射。\r\n    换任何一人都不会感应到，可是楚风不同，有可能是唯一带着肉身逃出轮回终极地的生物。\r\n    楚风震撼，这里到底是什么地方，一座破落神庙，与世长存，一个神秘仙子居然带着转世的气息，过于可怕。\r\n    对方会不会也能感应到他，窥透他的根脚？\r\n    一时间，楚风悚然，从进入阳间到现在，所经历的这些都太诡异，怎么一下子都被他在短时间内遇上？\r\n 阳间篇 第1029章 补天 \r\n一个轮回者，闯过终极之地的人，居然活生生出现在眼前，这实在震撼世间！\r\n    楚风内心中惊涛拍岸，乱石穿空，一时间灵魂都僵住了，着实可怕，他才来到阳间就遇上一个同类，一个同行。\r\n    不过作为一个孩子他却不能有任何的异常，小脸上很纯净，带着好奇的目光，看东又看西。\r\n    嗖！\r\n    楚风漂浮而起，霎时间从一丈高的姬海山的手中飞起，快速来到这位风采惊人的女子近前。\r\n    他心中骇然，被发觉了吗？他是投胎者，并且是肉身轮回，根本见不得光，不能被发现！\r\n    “姐……”他一副蠢萌的样子，喊完这个字后，那一缕本源意识就隐入灰雾磨盘中，避免被发觉。\r\n    楚风紧张等待，他始终觉得，自己作为肉身闯关者，可能有些不同，其他人不见得能觉察到他。\r\n    他的肉身经过轮回终极地的洗礼，承载着特殊的印记，经过一路恐怖的磨砺，也许唯有他藉此才能感应到那最为稀薄的放射性轮回物质。\r\n    不然的话，世间所有轮回者都能感应到彼此，那还不乱套？进化史上并未有这样的记载，石狐天尊以及他的师傅也没有说过这样的事。\r\n    接下来楚风……想诅咒！\r\n    这个若九天玄女的般女子拎着他，竟比姬海山还“奔放”，随意的晃荡，最后更是拎着他的脚踝，倒提起来，当钟摆似的，在那里摇晃。\r\n    你当小爷是布娃娃啊？真想赏她一泡童子仙泉，楚风心中大怒！\r\n    “根骨不错。”雪白的面纱下，女子莹润的红唇微张，做出这样的评价。\r\n    楚风像是一个旁观者，看着正在发生的事，灰雾物遮拢其真灵，实在有些神秘。\r\n    不过，他不敢看了，主意识迅速沉浸到两个磨盘之间，彻底跟外面断掉联系。\r\n    姬海山惊诧，道：“能得仙子称赞，这个娃一定了不得。”他可是知道，神庙中的仙子还未夸过别的孩子，这是头一次。\r\n    这时，女子伸出纤长而又莹白的手指，放在楚风的眉心，仔细感应，双目开阖间光束若闪电，神芒湛湛。\r\n    “魂光浑厚，不错。”她点了点头。\r\n    随后，她的手指在楚风全身各处拂过，全身上下都被检查一遍，从血肉到脏腑，再到骨髓等，皆不放过。\r\n    姬海山张开大嘴，满脸是笑，跟个没毛大狗熊似的，随后起身告辞，临去前还不忘给楚风的小屁股上来了一巴掌，道：“干儿子，在这里好好学仙术，将来飞黄腾达，纵横这片大荒，天材地宝随意采掘，洪荒任你逍遥。”\r\n    楚风现在只剩下婴儿的本能，主意识藏了起来，被拍了一巴掌后，小腿乱蹬，小手乱抓。\r\n    “冬青去烧水，将他蒸煮一下。”仙子开口。\r\n    当楚风谨慎而小心的将一丝主意识注入肉身后，顿时发毛，这是什么情况，那护心毛半尺长的姐姐正在将他向一个蒸笼里放。\r\n    砰！\r\n    他一脚直接踢了过去，想要踹翻。\r\n    遇上妖怪了吗，居然要活蒸了他？\r\n    “别闹，给你熬炼筋骨呢，小家伙别不老实，别人想有这种造化都得不到。”冬青瓮声瓮气，将给塞进蒸笼，不过没扣上盖子。\r\n    顿时，药香扑鼻，各种白雾腾起，蒸熏楚风的肉身。\r\n    “啊……”楚风大叫，尽量保持着一个正常孩子的本能，在里面折腾，翻滚与乱蹬，想要挣脱开来。\r\n    这不是一般孩子所能承受的，即便是他没有动用前世道果也有点吃不消，浑身红彤彤，这要是盖上蒸笼盖子，很快就能熟透。\r\n    没听说过这样进化的！\r\n    楚风反抗越发激烈，他有点担心，自己这么幼小被如此胡乱蒸煮伤到筋骨怎么办？\r\n    他仔细回忆，石狐天尊他师傅所著的关于最强之路的手札上没有提及这样的蒸煮之法，他越发的担忧起来。\r\n    “别动，这是为你好！”冬青尽量露出温柔的笑，结果却是张开血盆大口，粗声粗气，显得很凶猛。\r\n    嗯？忽然间，当楚风痛到难以忍受时，皮都烫的红肿后，那刺痛的热浪变成暖流，没入他的躯体内。\r\n    并且伴着浓郁的药香，蒸笼下的一些黑乎乎的矿物等被分解，起了效果，一缕缕黑气腾起，顺着楚风的毛孔进入。\r\n    “将头露在外面，然后扣紧盖子，撤去火光。”银发婆婆慈祥地说道。\r\n    这次，楚风真被蒸煮了，全身热气腾腾，黑雾缭绕，除了脑袋从一个特殊的窟窿里露出来，全身都被闷在里面。\r\n    “啊……”\r\n    他只能承受，最后还得昧着良心哭喊，进行配合，不然的话，太稳重根本不像一个正常的孩子。\r\n    自身被蒸煮，还要配合大哭，还有地方去说理吗？楚风愤懑！\r\n    不过，当一切结束后，他又平和了，内心大受触动，这是最强手札上都没有记载的手段，对他很有效。\r\n    他能体会到，自己汲取了某种稀珍物质，身体得到好处。\r\n    “还可以，以后每两三天进行一次，此外每日都拍打他一顿，熬炼其躯。”仙子吩咐，准备动身离开此山。\r\n    银发婆婆跟随，离开前告诉冬青，可以进深山取黑虎奶喂养这个孩子。\r\n    “好！”\r\n    不久后，冬青提着楚风进入部落，让人看管好，她则消失在深山方向。\r\n    一个时辰后，楚风又被拎走，回到矮山上，他看到冬青手持一个空间玉瓶，当中都是黑色而晶莹的汁液。\r\n    “黑虎奶，可让你强筋壮骨，气血充沛，以后每天都要服食这种大补的食物，希望你不要让小姐失望。”\r\n    冬青在说这些话时，已经盛了一碗乌光闪烁的液体，开始向楚风嘴里灌。\r\n    “噗！”\r\n    楚风一口就喷了出去，这腥味也太重了，他真受不了，两世为人，怎么可能还喝得下去这种奶？\r\n    “不准浪费，在外面这种黑虎奶一口就价值万金，都喝下去。”冬青温柔地说道。\r\n    可惜发出的声音却是瓮声瓮气，咧着血盆大口，相当的粗犷，向他嘴里猛灌，接着又封上他的嘴巴，一拍他的后背。\r\n    咕咚！\r\n    这直接导致楚风大口吞咽下去，满嘴的腥味与奶味，真是受不了。\r\n    他很想大喊，我要走最强路，不要吃黑虎奶！他在剧烈挣扎。\r\n    然而，反抗无效，他被强行按着头，直接将一碗黑虎奶喝干净，连一滴都没有浪费。\r\n    “以后一日三餐，每餐一碗奶。别挣扎，这种东西多少人想吃都吃不到，这是趁你幼小，还未定型，在为你补先天本源，须知，若是在先天上落后一点，以后便需要花费大量的时间与心血才能弥补。此时向前迈出一小步，等于在以后以后的竞逐道路上已经超越别人一大截。”\r\n    冬青在那里在讲道，也不管楚风能否听懂。\r\n    这东西还能补先天本源？真当是龙奶？楚风不信。\r\n    “我们这一脉，结合各种矿物、草木、动物的灵性精粹，调和起来后可补先天，你应该庆幸被小姐收留。”冬青自语。\r\n    楚风心头一动，接下来他有感觉了，被矿物熏蒸过的身体吸收过莫名物质，现在得到黑虎奶滋补，居然真的有一股暖流在体内弥漫，这就是修行？已经开始了？！\r\n    他心中很不平静，难道还真可以补先天性的东西？这十分吓人！\r\n    “世间，有些古老的道统非常讲究，尝试沟通先天，有专门培育婴孩的究极法，但耗费的都是天地瑰宝，需将新生的婴儿置入风水葬穴，惊世仙洞，以及造化源眼中，我们则不同，另辟道路。”\r\n    当听到这种秘闻，楚风心头沉重，就是石狐天尊的师傅所著的关于最强之路的手札中都没有提到婴孩阶段的先天经文，可见阳间浩瀚，能人辈出，都有各自的独到之处。\r\n    他要走的路还很长，如果还认为守着最强手札就能崛起，那就错了。\r\n    “生物出生后，不可名状的先天性属性很难在生长，而我们等于是在‘补天’，不弱于那些古老进化门派的究极法，就看你能走到哪一步了。”\r\n    接下来，楚风还算配合，让蒸煮就蒸煮，让喝药糊就喝药糊，至于黑虎奶，他也捏着鼻子认了，闭着眼睛向嘴里灌。\r\n    当然，让他很不开心的是，天天都要挨揍，被敲打，这是那位仙子告诫的，让冬青熬炼其血肉筋骨。\r\n    他很想说，自己才这么幼小，就要被殴打，还有没有天理啊。\r\n    这几天，楚风时常盯着山上的异果，眼睛冒绿光，有几次都忍不住想跑过去啃食上几颗，早点进化早些崛起。\r\n    然而，冬青将他管的很严，一直没机会过去踅摸。\r\n    “将你培养到一定阶段后不知道能否让小姐满意，可以去跟这片洪荒大地上真正的妖孽去争霸。”\r\n    冬青在出神，她深知，有些隐世家族的可怕，出去先天血统强到让人绝望意外，后天的培养更是恐怖，精细到所有细微之处。\r\n    “我最强……”楚风结结巴巴，这么嚷着，他已经明白了，哪怕在这片贫瘠的边荒，像他这么的孩子也有一些能对话了，因此也不再刻意藏拙。\r\n    冬青摇头，越是了解，她越是慎重，不理会楚风，在那里琢磨一些事，自顾说话。\r\n    “你这么小，什么都不知道，还不懂得人生在世需要有敬畏之心，最强不是喊出来的，人家是真实打出来的。有的族群就那么几个人，可是却能打的阳间失音，有的族群积淀无穷岁月，只在蛰伏，一旦锁在葬仙洞中的孩子出世，天知道会多么可怕的离谱……这世间有太多的秘密。最强之路，是踏着无数天才的尸山血骨杀出来的，这世间有些进化门派已经踏出这样的路，只要走下去就是了，你呢，拿什么去争渡？只能靠自己从头开始摸索前进。更遑论这世上还有天尊觅食者、轮回狩猎者等。”\r\n\r"}]