[{"index":1024,"name":" 第1036章 出大事了 ","text":" 第1036章 出大事了 \r\n\r\n老者双手捧着这颗黑乎乎的大丹，一阵眼晕，这么大个儿，怎么吃啊？\r\n\r\n    若非灵魂昔年受损严重，始终难愈，他也不至于这么渴望与纠结。\r\n\r\n    最后，老者两眼一抹黑，不管不顾，张嘴就咬了下去！\r\n\r\n    别人都是吞服丹药，张嘴就可以咽下去，可他却像是啃特大号的黑包子似的，得一口一口的咬着吃。\r\n\r\n    这酸爽……别提了！\r\n\r\n    这一口下去后，老者满嘴黑乎乎，这种经历还是头一遭，但刹那间他就鼓起腮昂子，瞪大眼睛。\r\n\r\n    “怎么……带着潮湿味儿呢？”他含混不清地叫道。\r\n\r\n    楚风镇定地解释，道：“刚熬炼的小天丹，自然还新鲜呢。”\r\n\r\n    老者瞪着他，脸色阴晴不定。许多丹药色泽晶莹，卖相极好，即便有的返璞归真，看着普通的丹药，但也都坚如精铁，可长久保存，不应潮乎乎。\r\n\r\n    看他这个样子，楚风又道：“怕让你久等，所以收汁时略显匆忙，不太彻底。”\r\n\r\n    老者真是一阵犹豫，深感怀疑，想一口全都吐出去，总觉得自己有些略显急切，服药过于草率。\r\n\r\n    楚风不满，道：“不吃就算了，吐出来吧。其实，你吃下去一点，试试药效不就知道了。”\r\n\r\n    老者一咬牙，倒也果决，直接将这一口全咽下去了，他确信即便有问题，自己也能全部排出体外。\r\n\r\n    “咦，真有效果，破烂的灵魂舒服多了。”他很惊讶，药效立竿见影。\r\n\r\n    接着，他捧着人头那么大的黑色大丹，开始快速啃食，真的如同吃馒头、啃窝头似的，狼吞虎咽。\r\n\r\n    “九爷爷，你慢慢炼化，别一口气都吃下去。”雪白晶莹的小女孩提醒，她一直都觉得这么大一颗丹太离谱。\r\n\r\n    老者点头，但很快还是吃完了，他自己估摸了一番，这颗丹最起码有三斤八两重！\r\n\r\n    他相当的无语，这特么见鬼的大丹，一颗啊，就让他吃饱了！\r\n\r\n    “九爷爷怎么样，你感觉如何？”小女娃一脸担忧之色，同时气鼓鼓，瞪着楚风，总觉得这是个坏胚。\r\n\r\n    “嗯，还行，除却栗花香外，还有一股奶香味儿，不算糟糕。”老者点头，同时默默体会，自身灵魂相当的舒畅。\r\n\r\n    随后，他又一阵狐疑，盯着楚风道：“怎么跟你一个味儿？”\r\n\r\n    两者都带着同一种奶香。\r\n\r\n    楚风很淡定，道：“废话，这是我炼的丹，当然跟我一个味儿，我无尘无垢，道体生香。”\r\n\r\n    “骗人！”小女娃瞪着他。\r\n\r\n    楚风没理会他，而是问老者，道：“如何？”\r\n\r\n    老者不出声，在那里炼化体内的药效，乌光点点，蔓延向他的魂光中，部分细小的伤痕愈合，但离痊愈还差的远。\r\n\r\n    “有效，可是和传说中的疗效相比，差距颇大。”老者脸色有些难看。\r\n\r\n    楚风点头，道：“嗯，这就对了，原始丹方失传，这是后来的简洁版丹方，你得吃一百颗以上才能见效，抵得上一颗原始的小天丹。”\r\n\r\n    “多少？！”老者闻言一个踉跄，差点栽倒在这里。\r\n\r\n    “一百颗以上！”楚风很严肃地告诉他。\r\n\r\n    老者目瞪口呆，整个人都傻了，这大丹人头那么大，足有三斤八两重，一颗下肚他就已经吃饱了。\r\n\r\n    这已经够狼狈了，这辈子他都不想服食这种丹药了，哪有需要用双手捧着啃的大丹？！\r\n\r\n    可是现在他却听说，得吃一百颗这么大的丹？太可耻了，太荒谬了，他想掐死这小子。\r\n\r\n    “你敢欺老夫！”老者怒道。\r\n\r\n    “你给我吐出来，不给你吃了！”楚风一副比他还生气的样子，逼他还丹，又补充道：“究竟是真是假，你自己没有体会吗？”\r\n\r\n    老者心虚，他已经深刻体会到，灵魂碎片有部分凝聚，的确效果非凡。\r\n\r\n    可是，这么大个儿的丹要吃一百颗，无论怎么看他都觉得有点离谱。\r\n\r\n    “丹太大，也太多了。”他说到后面，声音变小了，底气不足。\r\n\r\n    楚风道：“丹方失传数次，艰难还原出来，自然与传说相去甚远。”\r\n\r\n    老者彻底没脾气了，脸上陪着笑，只要能治好灵魂之伤，吃上一百颗也没什么大不了。\r\n\r\n    楚风道：“冬青姐，给他列个单子，将炼丹需要用到的一些矿物给他写出来，我们可供不起他一百颗，让他自己准备好各种药材。”\r\n\r\n    冬青都没用写，就直接给老者一个长长的清单，显然早就提前准备好了。\r\n\r\n    当然，不可能将真正的丹方泄露，但里面的确提及一些稀世的材料。\r\n\r\n    有些是原始丹方需要用到的矿物，有些是后世改变过后的小天丹需用的材料，还有一些是剧毒之物，各种混合在一起。\r\n\r\n    丹方中可以轻易采集到矿物都没列出来。\r\n\r\n    这是楚风的建议，对老者敲竹杠，如果对方真是异荒人族，多半可以凑齐。\r\n\r\n    老者看着单子，有点眼晕，这些材料有些都快绝迹了，特别难找，但最后还是收起来，愁眉苦脸。\r\n\r\n    “走，去天坑。”冬青道，对那里比较感兴趣。\r\n\r\n    “老夫愿意出让天坑的部分利益与造化，换取剩余的小天丹。”在路上时，老者这样商量。\r\n\r\n    强大如他的族群背景，想要将原始丹方中的各种材料收集齐，也有不小的难度。\r\n\r\n    冬青道：“嗯，先看天坑中的造化是否价值足够吧。”\r\n\r\n    一眨眼，他们四人就到了天坑附近。\r\n\r\n    最后，楚风与女娃被留在地表，冬青与老者没有带他们下去。\r\n\r\n    “静候佳音！”楚风跟冬青打招呼，让她小心，他对这天坑心有期待。\r\n\r\n    “走，丫头，老夫带你去踏月饮酒。”楚风招呼那小女娃。\r\n\r\n    “哼！”小女娃哼了一声，不想理他，总觉得楚风不是好人，她肤色雪白，左侧脸颊上有个小酒窝，非常漂亮。\r\n\r\n    楚风不以为意，自顾去找姬狐与胖墩儿他们。\r\n\r\n    月光皎洁，洒落在山地间，远处传来阵阵少年饮酒起哄的声音，很是闹腾，气氛欢快。\r\n\r\n    “咦，小娃你回来了，来，喝酒！”胖墩儿摇摇晃晃，抱着个酒坛过来，拉着楚风喝酒。\r\n\r\n    不远处，篝火跳动，一大群人围着一簇又一簇火堆，在这里烧烤各种野味，酒坛摆了不少，有其他部落的漂亮少女在跳蛮荒战舞，姿态优美中不乏野性。\r\n\r\n    楚风接过酒坛喝了一口，但马上又喷出去半口，这破酒太辛辣，还有点苦，一点也不好喝。\r\n\r\n    这引来一群男女的哄笑声，都调侃他。\r\n\r\n    “小娃，行不行，要不我们为你准备点羊奶？”\r\n\r\n    其他部落的人都在打趣。\r\n\r\n    “来，让姐姐抱抱，真可爱啊。”也有胆大奔放的少女调戏他。\r\n\r\n    楚风发窘，倒不是因为他们的话语，而是自己这具身体现阶段对烈性烧酒太不适应了，半口下去就小脸红扑扑。\r\n\r\n    “姬狐呢？”他转移话题，不想被众人调戏。\r\n\r\n    “刚才跟雷族那小子去谈事了，怎么还没有回来？”胖墩儿说道，然后酒醒了一半，觉得姬狐去了很长时间，该不会吃亏、被那雷族少年收拾了吧。\r\n\r\n    “走，去找找看，雷族那小子一看就不是好东西！”姬族部落的人皆是一凛，全都起身，冲向不远处的密林。\r\n\r\n    刚临近密林，胖墩儿、楚风等人就听到了清脆的扇耳光声。\r\n\r\n    啪！\r\n\r\n    然后，他们看到姬狐满脸是血，也看到雷族的少年正在畅快的笑，出手的不是他，而是另有其人。\r\n\r\n    那是一个青年，坐在那里，带着阴柔的笑，连着扇了姬狐六七个大嘴巴，打的他嘴巴与鼻子都是血，双眼都肿的睁不开了。\r\n\r\n    “我艹你大爷！”胖墩儿怒吼。\r\n\r\n    姬族部落一群十几岁的少年都大叫，一个个都扔了酒坛，怒吼着，各自冲了过去，直接动手，没什么好说的。\r\n\r\n    然而，胖墩儿等人冲过去的快，退回来的也快，最前面的几人都被人踹的嘴里喷血，横飞了回来。\r\n\r\n    “一群小崽子，也敢对我们动手？！”\r\n\r\n    林地中，光线暗淡，直到这时众人才发现，除却扇姬狐嘴巴的那个青年外，还有三个二十几岁的男子，都早已成年。\r\n\r\n    “雷族，你们犯了规矩，以大欺小，还无辜折辱我们，到底想干什么，要挑起两族间的争斗吗？”\r\n\r\n    姬族部落这边，有少年喊道，他们大多都在十二岁到十五六岁间。\r\n\r\n    “姬族你们算个屁啊，如果不是部落联盟间有规定，不能随意吞并，我雷族只需出动小半人马就足以灭你们部落三四次！”雷族那个少年冷笑道。\r\n\r\n    他名雷凌，早先就是他要跟姬狐谈事情，将之引过来的。\r\n\r\n    同时也是他在更早时对楚风满含敌意，曾经针对。\r\n\r\n    胖墩儿怒斥，道：“雷凌，你要脸吗，我们这群人聚会，你居然将你三哥找来，在这里对姬狐下手，真不是东西，你以为我们没有兄长吗？！”\r\n\r\n    姬族一群少年也都鼓噪起来，很愤怒，说好的部落间的少年聚会，结果雷凌请来几个青年，在这里欺辱人。\r\n\r\n    雷凌皮笑肉不笑，道：“算了吧，你们的兄长打不过我雷族同辈人，当年又不是没交过手，我三哥来了，你们都过来见礼吧。”\r\n\r\n    抽姬狐耳光的青年坐在一块大青石上，相当的淡定，冷笑着看向众人，冲姬族部落的少年招手道：“都过来吧，你们的兄长见到我也得叫声好听的，今天你们都给我磕个头，我便不为难你们。”\r\n\r\n    “你是雷云，太不好脸了，以前废过姬狐他兄长一条手臂，现在又跑这里来欺负我们，有种你跟胖墩儿他哥去打一顿！”姬族一位少年怒道。\r\n\r\n    此时，姬狐无法动弹，站在那里，显然被人封住身体，脸颊肿胀的厉害，牙齿都掉了几颗，被欺负的很惨，血淋淋。\r\n\r\n    雷云嗤笑，道：“一群毛头小子，也敢对我胡说八道，今天虽然不好杀你们，但好好打一顿是没问题的。”\r\n\r\n    他站起身来，跟另外三个青年一起逼过来，同时树林后方，雷族的那些少年也赶到了，将这里包围。\r\n\r\n    此时，雷族的人看到了楚风。\r\n\r\n    “唔，这小崽子也来了，正好啊，听说雷蛟叔被他淋了一泡尿，今天将他摔个半死！”雷云冷笑道。\r\n\r\n    楚风有点腻歪，居然参与到一群少年的斗殴中，同时他也动怒了，雷族的人还真是有点嚣张过头了。\r\n\r\n    没什么可说的，他不想跟一群少年纠缠不清，他丢不起这人，但也不会容忍他们放肆，直接主动下手。\r\n\r\n    他手持一块玉牌跳了过去，正是冬青给他的那块，映现出一条黑色阴鱼，在虚空中游动，绽放符文。\r\n\r\n    楚风轮动阴鱼玉牌，一顿乱砸，结果符文撞击，将为首的几个青年轰的惨叫，被黑色阴鱼映现的符号摧残的横飞，大口咳血。\r\n\r\n    这没什么悬念，冬青给他的这块保命玉牌很不简单。\r\n\r\n    雷族的几个青年倒下了，满身是血，其他少年也都横躺了一地，满嘴都是血沫子，哼哼唧唧。\r\n\r\n    “揍他们！”胖墩儿等人嗷嗷叫着，全都扑了上去，也有人解开姬狐的禁制，拉上他一起动手。\r\n\r\n    姬狐刚一能动，就怒吼起来，扑向雷云与雷凌兄弟二人，拎起来后，狂摔暴打，这兄弟二人很惨，满嘴是血，牙齿都被打飞了，相当凄惨。\r\n\r\n    “别出人命！”姬族中有几名少年喊道，怕事情闹大，让众人注意分寸。\r\n\r\n    楚风走了过去，来到雷云与雷凌近前，低头俯视着两个满身是血、被姬狐殴打掉半条命兄弟二人。\r\n\r\n    “你们说，你族雷蛟一直念念不忘，惦记我，还是中年人呢，居然这么记仇。”楚风不屑。\r\n\r\n    接着，他又低头看着两人，道：“既然是为你们的雷蛟叔出头，那就跟他同一个待遇吧。”\r\n\r\n    然后，他哗哗给这兄弟两人淋了个满头满脸。\r\n\r\n    “我x……”这两人直接昏死过去。\r\n\r\n    “流氓！”那小女娃跑来瞧热闹，正好见得到这一幕，顿时羞窘，直接又跑了。\r\n\r\n    胖墩儿喊道：“还是小娃厉害，兄弟们给雷族这群王八蛋一个毕生难忘的教训，淋他们！”\r\n\r\n    然后，其他部落的人都目瞪口呆，而雷族一群人怒吼连连，全都要气炸了。\r\n\r\n    楚风手抚额头，道：“你们真是太……调皮。”\r\n\r\n    许多人都很想说，你是教唆犯，坏榜样好不好？\r\n\r\n    呱！\r\n\r\n    突然，一声恐怖的阴鸦鸣叫声，划破天地，打破这片山脉的宁静，与此同时一片黑云遮蔽了皎洁的月亮，也挡住了漫天的星斗。\r\n\r\n    所有人都胆寒，抬头仰望，浑身颤栗。\r\n\r\n    天坑那里，冲起大面积的黑雾，化成一只阴鸦，遮蔽了星月，那是黑雾所化，代表着恐怖与不祥。\r\n\r\n    “姬狐，胖墩儿，走！”楚风大喝，招呼姬族的人。\r\n\r\n    他知道出大事了，天坑有惊变发生。\r\n\r\n    轰隆！\r\n\r\n    大地震动，然后冬青与老者狼狈的冲了上来，他们眼中竟然满是惊惧之色，接着大袖一卷，分别带上楚风与那女娃，顿时虚空。\r\n\r\n    “等下，带上姬狐与胖墩儿他们！”楚风焦急。\r\n\r\n    嗖！\r\n\r\n    一群少年都被接引过来，随着冬青风驰电掣，刹那消失。\r\n\r\n    “什么情况？”回到部落后，楚风问冬青。\r\n\r\n    “边荒要出大事了，我联系小姐与婆婆回来！”冬青神色严肃，此时已经安然将一群孩子送回部落。\r\n\r\n    至于那老者带着女娃早已逃之夭夭，不知道去了哪里。\r\n\r\n 阳间篇 第1037章 大乱将起边荒 \r\n\r\n月夜无光，原本洁白的光辉都被阴雾遮住，整片山林都显得有些冷冽，山中的各种凶禽猛兽都安静，再也没有一丝声息。\r\n\r\n    “去睡觉！”冬青吩咐道，她要做法联系自家小姐。\r\n\r\n    楚风看她这么严肃，知道现在肯定问不出什么。\r\n\r\n    九盏黄金灯浮现，悬在虚空中，将神庙映照的一片朦胧而灿烂，九灯对照，彼此交相辉映。\r\n\r\n    冬青在殿中做法，口中念念有词，然后她一声轻叱，九盏灯的灯芯都各自腾起一朵火苗，在虚空中凝聚在一起。\r\n\r\n    九簇火苗归一后，金黄耀眼，最后化作一面镜子。\r\n\r\n    起初镜子模糊，但很快又清晰起来，映照出那位仙子的身影，此时她身着银色战衣，并非长裙，正站在一片悬崖峭壁上，周围是残破的古殿，还有一些干枯但却发光的神尸，成片成堆。\r\n\r\n    她在探索一片非常荒凉的地域，在那里竟有大量神尸。\r\n\r\n    “小姐这边情况异常！”冬青禀告。\r\n\r\n    楚风虽然站在殿外，但是却听不到声音，那片光幕将他隔绝在外，保障那种对话的隐秘性。\r\n\r\n    清晨，楚风迎着朝霞活动筋骨，接着自己煮矿物，然后爬进蒸笼中，完全是自己蒸煮自己的节奏。\r\n\r\n    原本是两三天熬煮一次，但近期已经改成一天一次，他一点也不抗拒，而且越来越主动。\r\n\r\n    现在他已经知道，就这么一锅的矿物，遍寻数十万里都难以收集全，这可是成片河山凝聚出来的精粹。\r\n\r\n    别说是一锅，就是扔出去一滴汤汁，都可以让深山中的大妖打生打死，流血争夺。\r\n\r\n    这是浓缩的山河精华。\r\n\r\n    冬青走出神庙，等楚风呲牙咧嘴完毕，从蒸笼中爬出来，这才开口，道：“今天教你一套拳法。”\r\n\r\n    “太阳从西边出来了吗？”楚风张嘴就来，平日间跟她磨叽很久，想学各种法，结果都被拒绝。\r\n\r\n    “怕你进龙窝被人一拳击败，丢我们的脸。”冬青面无表情地说道。\r\n\r\n    楚风一怔，看来进龙窝的日子不远了，而且很危险？\r\n\r\n    “昨天晚上到底怎么回事，你们在天坑底部有什么发现？”他忍不住问道。\r\n\r\n    冬青神色严肃，铜铃大眼中神芒绽放，显得有些凶猛，她盯着楚风，道：“你怎么对那里很了解？”\r\n\r\n    “我了解什么？”楚风一副发懵的样子。\r\n\r\n    “你不是对那个老家伙说了一通话吗？进行了各种判断。”冬青神色凝重。\r\n\r\n    很快楚风知道发生了什么，冬青他们进入天坑底部后，那老者依据在异荒人族遗址看到的手法，解开福禄地部分封印。\r\n\r\n    他们闯入一片仙雾与星光并存的地窟中，看到一些烙印，是昔日旧景的再现。\r\n\r\n    那里有一株藤，盛开三朵花，第一朵花结成紫金葫芦，破天而去，第二朵花结成一个阴冥葫芦，沉入地下。\r\n\r\n    当楚风听到这种陈述，顿时目瞪口呆！\r\n\r\n    他当时可是满嘴胡诌，在忽悠那个老头子，根本未当真，结果居然应言？！\r\n\r\n    虽然事后琢磨，在极端情况下，他满嘴的胡话有可能成为现实，但也就那么千万分之一的几率。\r\n\r\n    “我胡说八道，也能成为现实？！”楚风叫道。\r\n\r\n    他心中翻起骇浪，仔细思忖，觉得当时也不全是瞎说，应该是本心的一种反应，毕竟他精通场域，潜意识中在推演。\r\n\r\n    冬青讲述详情，她与老者深入地窟，最后在十万里深的地下，发现幽冥石门，而且原本就早已开启一道缝隙。\r\n\r\n    “等一等，什么阴冥，幽冥，这些都是什么地方，你给我讲一讲。”楚风打断她，不然的话听的不清不楚。\r\n\r\n    “厄土，死者复苏之地，逝去的天尊、大能重新从坟中爬出来的灾难之地！”冬青面无表情地说道。\r\n\r\n    楚风凛然，果然是绝地，无愧阴冥的说法。\r\n\r\n    冬青补充，道：“当然，这还只是是表象，个别死去的古代大能葬在那种地方后化成邪物回归，只是阴冥厄土的部分作用，深层次的本质，就是现在活着的强大天尊也说不清楚。”\r\n\r\n    “你们推开石门，进了阴冥？！”楚风露出凝重之色。\r\n\r\n    地下阴冥之地，石门古朴，雕刻着莫名岁月前的古老纹络，寂静无声，仔细看石门上有一对阴鸦，像是门神般堵在那里。\r\n\r\n    “我们进去后，看到一个干瘪的葫芦，放在阴冥地，跟早先看到的烙印那个沉入九幽的葫芦很像。”\r\n\r\n    不过，葫芦干瘪了，缩小到不足巴掌高，伴着阴冥气息。\r\n\r\n    同时，那皱巴巴的黑色葫芦通体都在向外渗血，相当可怕。\r\n\r\n    “这意味着什么？那葫芦中封印着异荒时代的妖魔，死去的大能要复活？”楚风问道。\r\n\r\n    这是一个严重的问题！\r\n\r\n    他昨夜所说成真，一株天藤，道生一，开了三朵花，从而三生万物，沉入九幽的葫芦中封印了什么东西？\r\n\r\n    然而，冬青的担忧却不是这个葫芦，而是葫芦下的坟土。\r\n\r\n    “那里更可怕，要是有什么东西出来，边荒都将不复存在，会化成死地！”\r\n\r\n    粗犷如冬青，脸宽鼻厚，现在满是担忧之色，所以昨天回来第一时间就联系那位小姐。\r\n\r\n    楚风心中绷紧，他才来到这片疆域，还想着稍微长大一些再离开呢。\r\n\r\n    现在的他时断时续会陷入胎中迷，居然遇上这种事。\r\n\r\n    楚风有一种紧迫感，很想快速变强。\r\n\r\n    “那最小的葫芦呢？”\r\n\r\n    “没找到，只带回来一截枯藤。”冬青从空间玉瓶中取出一截水桶粗的藤，不是植物，是而矿物所化，可惜只捡到一小段，不足一米长，其余焚烧干净了。\r\n\r\n    冬青解释道：“这东西是地脉精华，是炼制原始小天丹的主料之一。”\r\n\r\n    她非常欣喜，这是进入天坑最大的收获。\r\n\r\n    “你们进入阴冥石门后，没在那干瘪的葫芦下的坟土中翻找一番？说不定会有究极至宝作为陪葬品。”\r\n\r\n    冬青听到这种话，一巴掌削在他后脑勺上。\r\n\r\n    “干嘛打我？！”\r\n\r\n    “帮你训练！”冬青神色不善，开始教他一种拳法，只是一出手而已，楚风便感觉惊艳，这拳法很可怕。\r\n\r\n    一时间，冬青周围黑雾浮现，冷冽气息扑面，分明是朝霞普照的时刻，可是附近却下起绵绵下雨，沙沙落下。\r\n\r\n    那是黑色的雨点，接下来所有雨点都变成黑色的小鱼，在虚空中游动。\r\n\r\n    楚风意识到，这是神技，不弱于少女曦教给他的闪电拳，来头很大。\r\n\r\n    每条小鱼都在化成符号，在附近游动，散发至强的阴冷气息，让人灵魂都在共鸣，而后颤抖。\r\n\r\n    “这是什么拳？”楚风问道，眼中火热，满是希冀之光，渴望学到手。\r\n\r\n    冬青给他演绎的是只是形，还未展示神，如果不告知的话，外人不可能学会。\r\n\r\n    “可以叫它小鱼拳！”冬青暗中以精神能量凝聚成一道光，将口诀映照在他的心间，彻底传给了他。\r\n\r\n    “这蹩脚的名字！”楚风咕哝，觉得毫无气势，感受不到恢宏磅礴的拳意，有愧其神技的本质。\r\n\r\n    冬青无所谓，道：“名字随便取，你要是愿意也可以叫他霸皇拳、天仙拳……尽可随意。”\r\n\r\n    还真随便！楚风也不去计较了，开始研究这种拳法，时间不长，他就开始出拳。\r\n\r\n    起初效果一般，徒具其形，不得其神，冬青懒得看，跑一边去打坐。\r\n\r\n    可是时间不长，她感觉有些不对劲儿，丝丝凉气泛起，然后她看到楚风那里零星的小雨点飘落，化成黑色而模糊的小鱼在游动。\r\n\r\n    冬青内心大受震动，这小子……太妖孽，比之小姐当年都不见得差多少，领悟力也太可怕了。\r\n\r\n    这才接受这种拳法，居然就能悟出其中的真韵？\r\n\r\n    “我明白了，拳意成形后，是太极图中的阴鱼！”楚风自语。\r\n\r\n    这时，他看到冬青脸上的惊容，觉得有点心虚，毕竟他这种表现可能太妖孽了，故作很不要脸地吹嘘，道“看到我这样千百年难得一见的奇才，是不是觉得应该将神庙最高传承经文——那篇呼吸法教给我？”\r\n\r\n    冬青脸色微黑，二话不说，走过来拎起他就胖揍了一顿。\r\n\r\n    “比小姐当年差点。”打完之后，她还不忘记打击一下。\r\n\r\n    “黑心冬青！”楚风叫道。\r\n\r\n    “练拳，避免在龙窝中被人打死！”冬青严肃无比。\r\n\r\n    据她讲，除却目前出现的天潢贵胄外，还有几个天尊级的道统参与进来，要遣出传人中的妖孽。\r\n\r\n    楚风一听，顿时心头泛起杀意，他无论如何也没有想到其中有大仇人的道统，他摩拳擦掌，恨不得立刻杀进龙窝。\r\n\r\n    “怎么会有其他进化门派的人参与？”楚风问道。\r\n\r\n    冬青道：“这里不止一窝幼龙，有一个大族群，离边荒较近的其他强者得到消息，要求共享造化。”\r\n\r\n    楚风点头，静下心来，再次开始研究拳法，越是深入参悟越是入迷，他想杀进龙巢中先报个小仇。\r\n\r\n    日头升起很高时，楚风才停下来休息，喝了一碗大补物——六头狮子的真血，随后他跑到姬族部落去看望受伤的姬狐。\r\n\r\n    他略微一怔，远远地看到一道丽影，到底还是遇到了，那是林诺依，站在远处林地间的行宫外。\r\n\r"}]