[{"index":1655,"name":" 第1668章 我为后人开生路（免费） ","text":" 第1668章 我为后人开生路（免费） \r\n\r\n先发一章，接着去写。\r\n\r\n    诸世间依旧璀璨，光辉纪走向最为盛烈的极点，大千世界中，进化文明火光耀眼。\r\n\r\n    而在世外，楚风却沉默着，时刻注视厄土，他感觉了难言的压抑，一股恐怖的气息在弥漫，随时要冲垮堤坝，席卷各方大宇宙。\r\n\r\n    他一边关注厄土，一边在积蓄力量，抓住最后的静谧时光，参悟这世间万物与岁月中蕴含的所有纹理。\r\n\r\n    他始终没有停下脚步，祭海中，留下他的身影，不断解析那些纹理，宏伟的祭坛前，他更是驻足良久。\r\n\r\n    轮回路上，他一个人徘徊，像是一个幽灵，在如同蛛网般的通道中寻觅，解析模糊而残缺的印记。\r\n\r\n    “是那种火的根源吗？”楚风注视古地府，从那古地中提炼出原始的纹路，伴着丝丝的火光，他接引进时光炉中。\r\n\r\n    他将石罐、种子、石琴等留给了林诺依与妖妖，但诡异的火炉却被他带在身上，因为，觉得它过于不祥。\r\n\r\n    在道祖境界时，楚风便开始用时光路熬炼自己，焚烧血肉与灵魂，曾体验到自身不断瓦解的莫大痛苦。\r\n\r\n    过于，他以时光炉对敌，被诡异生灵称作火化道祖。\r\n\r\n    没有人知道，漫长岁月以来，楚风一直在用此炉焚自身，一切都只是为了磨砺，变得更强。\r\n\r\n    那种状况一直持续到他成为仙帝以后，因为，再焚烧自身意义就不是很大了，很难伤损他的身与魂。\r\n\r\n    不过，近些年，他在古地府中，在祭海中那座宏大的祭坛上，在古地府中，解析符文时，竟从当中提炼出妖异的火光，似是大空之火与古宙之焰的终极根源所在。\r\n\r\n    他低头，看着手中的时光炉，而后以近些年收集在炉中的火之根源煅烧自身，对祭道者竟有一点威胁，但意义还是不大。\r\n\r\n    不过他发现，这种火对诡异力量有些克制作用。\r\n\r\n    祭坛、古地府轮回路，都曾与某个生灵有关吗？楚风想到了诡异种族大祭的那个生物。\r\n\r\n    他曾逆着时光大河去追溯，可惜，并未看到什么，一片模糊。\r\n\r\n    光辉纪，是一个很大而又漫长的纪元，只是随时要结束了，但厄土迟迟未发动，似乎要等到这一纪元足够的璀璨，再进行大祭。\r\n\r\n    楚风很珍惜这段压抑但却难得的宝贵时光，不算以往的岁月，最近这数十万年来，他不断在古轮回路中探索，解析古印记，也铭刻自己的符文。\r\n\r\n    他收集到的妖异火光，已经很可观了，对祭道层次的生灵都有了一定的威胁。\r\n\r\n    可惜，终究是太零散，那些火所余甚少，难以聚起冲霄的光焰。\r\n\r\n    此后，楚风也去过小阴间，借道昆仑山下，进入光明死城，他将城中那个粗糙的石磨盘取走，缩小后，在手中掂量了一番，很坚硬，可以当做兵器。\r\n\r\n    他有些怀疑，石罐、磨盘、时光炉等，彼此间都有什么联系。\r\n\r\n    大祭一直未至，拖延到今日，对于楚风来说很可贵，他的道行足够高深了！\r\n\r\n    主要是，他以双道果祭道，踏足这个领域后，直接突破到极高的层次，如今不断沉淀，伟力归一，他有信心杀始祖。\r\n\r\n    “祭道之后的路是什么？”楚风推演，到了现在这个领域，他前方是大片的迷雾，没有了方向。\r\n\r\n    “锵！”\r\n\r\n    他身上的长刀发出颤音，有凌厉之极的杀气弥漫，他知道，诸世间的恶意越来越浓重了，他的兵器都开始示警。\r\n\r\n    他走场域进化路，行遍诸天，深入混沌，自然采集到无数的天地奇珍，他炼制了不止一件兵器，但却没有一件是祥和的，都是主掌杀伐的兵器！\r\n\r\n    长刀，蕴含着无边杀劫之力，它在混沌中炼制而成，饮过楚风自己的血，双道果对决时，他曾用此刀斩过自身。\r\n\r\n    此外，他身后还背负着一杆战矛，虽然恐怖气息内敛，但是一望就知是盖世的凶兵。\r\n\r\n    楚风的场域造诣震古烁今，无人可比肩，这么多年来他借场域炼制兵器，准备的相当的充分。\r\n\r\n    舍此之外，他身上还有九杆大旗，这是他要瓦解那片高原的关键器物。\r\n\r\n    相对而言，金刚琢算是他身上最为祥和的兵器了，但现在也有杀意弥漫，曾经以他自身的血浇铸过。\r\n\r\n    “这一天终于要来了。”楚风轻语，出现在人间，他轻轻一叹，预感到不会太久远了。\r\n\r\n    冥冥中，他有一种预感，这一战，他多半无法杀尽诡异生灵，自身会死去，只是不知道能够为后人解决掉多少问题。\r\n\r\n    “我想杀尽始祖啊！”他有心除尽恶敌，心中不甘。\r\n\r\n    他若死在厄土，世间再无他的痕迹，将与荒、叶等人一般，同前贤一样，连古史中都再无痕迹。\r\n\r\n    “若是行险棋，我以身饲不祥，化身为最大的恶源，一定要制衡住，绝不能出意外啊。”\r\n\r\n    他知道，走到那一步的话，他就真的死去了，“真我”将崩灭，而血肉中承载着的便已不再是他自己。\r\n\r\n    但是，他希冀最后全面诡异化的关头，能保持几许清醒，有出手的机会。\r\n\r\n    这一天，楚风除却加固了本源中用来自毁的场域符文外，他还行走在诸天中，不断的篆刻着纹理。\r\n\r\n    在石板上，在山川里，在晚霞中，在星辰间，他都刻下了自己的名，留下他以符文镌刻的记忆。\r\n\r\n    “纵然真我不在了，不祥的躯体你亦要为我出手一瞬，杀尽诡异，不然，你无法拥有我留下的血肉之躯！”\r\n\r\n    楚风动用场域，不断的刻写，诸天各地都留下他的痕迹。\r\n\r\n    这是记忆，也是一种咒言，近乎是诅咒，是场域的祭道伟力，由他自己承接，不要忘记过去，不要忘记他的初衷。\r\n\r\n    若是他真灵死去，以诸天的共鸣来提示他遗留的诡异之体。\r\n\r\n    死，他不怕，真灵永消散，他无惧，他做好了舍弃一切的准备，万劫不复虽早已注定，但他不会驻足。\r\n\r\n    这万物中，山川间，都有他的模糊身影倒映，不断轻鸣，似在为他送行，凄冷的风中，留下他孤单的背影。\r\n\r\n    一去不复返！\r\n\r\n    他沉默着，背负长矛，手持天刀，大步向前走，开始接近诡异厄土。\r\n\r\n    因为，他感应到了，诡异族群的躁动，大祭要开始了，而他绝不允许他们再出现新的始祖。\r\n\r\n    “呜……”\r\n\r\n    那片高原响起了凄厉的声音，某种仪式将就此开始，大祭要来了。\r\n\r\n    楚风最后回首，看了一眼万家灯火，人间璀璨，红尘繁华，他便再也不回头，毅然俯冲向厄土！\r\n\r\n    这一天，无边的大雾弥漫，笼罩向诸天，所有种族都惶恐了，世界末日来临般，让所有进化者都发自灵魂的颤栗。\r\n\r\n    但也是这一天，有一道璀璨的身影，划破诸天的黑暗，映照万古，伴着不灭的光焰，只身杀进了厄土中！\r\n\r\n    诡异大雾被驱散了，黑暗被撕裂，那个人是谁？诸世间的进化者震撼，从未见到过，不知他的名，不知他的过往。\r\n\r\n    但所有人都看出了他的决心，一往无前，似乎根本没有想着再回来！\r\n\r\n    林诺依、妖妖感知到了，不断落泪，但却未送行，因为她们知道，自己应该做什么！\r\n\r\n    事实上，在世人看到那道身影时，楚风早已杀进了厄土，诸世中不过是他留下的残碎流光。\r\n\r\n    厄土深处，高原尽头，始祖的确复苏了，在今天要进行大祭，补足十祖之数！\r\n\r\n    仙帝弓身，密密麻麻的诡异生灵在高原各地跪伏，口中诵始祖！\r\n\r\n    轰！\r\n\r\n    刺目的光，撕裂时空，打破永恒，撞击在高原尽头，一柄雪亮的天刀立劈而下，亘古亘今皆映刀光中！\r\n\r\n    “第三个变数，果然存在世间！”有一位始祖抬头，盯着楚风，并且也举起了手中滴血的巨剑，向着天外劈来。\r\n\r\n    这个级数，没有什么偷袭可言，一念间山海宇宙星空都在心中，感知无处不在。\r\n\r\n    刺目的刀光与剑光撞在一起，楚风挟诸天伟力而来，身后场域符文密密麻麻，映照古今未来，冲击高原尽头。\r\n\r\n    噗！\r\n\r\n    在诡异族群震撼的目光中，楚风的天刀劈开了万古时空，截断未来，将对手的大剑斩碎，并且将那位始祖立劈了，血溅起很高，让那始祖整个人炸开了。\r\n\r\n    另外三位始祖深感震撼，一个后来者居然走到了这一步？他们全都在第一时间出手，要杀楚风。\r\n\r\n    轰隆！\r\n\r\n    天空中，无尽的场域符文，密密麻麻，沟通了诸世间的伟力，倾泻而下，呈碾压之势，光芒盛烈，落在高原尽头。\r\n\r\n    顿时间天翻地覆，这片不祥的源头炸开了，大地崩裂，号称永恒不灭的祖地被人凿穿。\r\n\r\n    同一时间，那三位同时出手的始祖也被诸天的场域符文轰的崩散开来，诡异血液四溅，到处都是。\r\n\r\n    从未被撕裂的祖地，被以诸天为基的浩瀚场域第一次击穿，四分五裂，蔓延向远方。\r\n\r\n    仙帝都惊恐了，这是怎样的力量？\r\n\r\n    整片高原上，大地的尽头，无数诡异生灵被波及，许多全都爆碎了，带着恐惧之色消亡。\r\n\r\n    道祖、仙帝、以及以及残留下来的诡异族群，颤栗着，感觉宛若末世来临，竟有人轰碎了他们的祖地？！\r\n\r\n    诸天间，山川河流，星辰青冥，一草一木，万物之上，全都在发光，场域符文呈现，涌向厄土！\r\n\r\n    同时，人们也看到模糊的轮廓，自那世外，从那诡异的源头，倒映在诸天中一个虚淡的影子，有人只身进厄土，在征战！\r\n\r\n    可惜，此后他们就看不到了，实力远不够。\r\n\r\n    “啊……”\r\n\r\n    四大始祖咆哮，愤怒而又带着几许惊悚感，高原险些被人掀翻？\r\n\r\n    雪亮刀光再闪，楚风杀了过来，天刀横扫，只身大杀向他们，与此同时他身后场域符文无尽，密密麻麻，不断倾泻在厄土深处，要毁掉整片高原。\r\n\r\n    轰！\r\n\r\n    有始祖被劈断了，血光冲霄。\r\n\r\n    刺目的场域符文在厄土中绽放出，不断爆碎，将整片高原轰穿，打碎，撕裂，楚风披散着长发，杀到癫狂，雪亮刀光伴着符文不断劈向始祖，金刚琢亦在轰撞！\r\n\r\n    血肉破碎的声音，始祖的怒吼，还有楚风自身的曾被剖开的惨烈景象，在高原深处不断上演，高原在大崩。\r\n\r\n    仙帝、道祖以及幸存的诡异族群发疯般逃向厄土外，远离那片毁灭之地。\r\n\r\n    终于，漫天的符文暗淡了，诸天不可能永不枯竭的供应伟力，再下去的话，诸天将不存，会瓦解开来。\r\n\r\n    厄土深处，平静下来，高原破碎不堪，大地被人凿穿，一片破败的景象。\r\n\r\n    九杆破裂的大旗，横倒在龟裂的大地上。\r\n\r\n    四大始祖满身是血，如同厉鬼般狰狞，死死地锁定前方。\r\n\r\n    在那里，有一道身影血迹斑斑，但是却依旧目光慑人，爆发着无量无边的杀气，手持天刀，盯着他们四人。\r\n\r\n    一位始祖森冷地开口，道：“昔年，我等推演尽一切，大网落下，所有的大鱼都扼杀，一个都未能逃走，想不到，第三个变数当年只是条小鱼，自由出入缝隙间，那一年，远不能威胁我等，怎能料，我等再次复苏，你已成长起来，主动杀上门了。”\r\n\r\n    当日，他们击杀了戴上面具的女帝，以为那就是第三人，现在看来，一切都错了。\r\n\r\n    “可惜，你今世来此，也是送死！”一位始祖冷漠地说道。\r\n\r\n    在他们的脚下，高原在愈合，诡异气息弥漫，浩瀚的伟力在蒸腾，最为可怕的是在后方的裂缝中，有三道身影缓缓地走出，他们是从地下的棺椁中出来的！\r\n\r\n    楚风的心一下子就沉了下去，他认出了那三人，是昔日活下来的三位仙帝，漫长岁月过去，他们已经成为始祖！\r\n\r\n    七道身影横在前方，全都带着无尽恐怖力量，锁定楚风，冰冷的注视着他。\r\n\r\n    “当年的小祭，是为了成全你们三个！”楚风叹息，一下子就全都明白了。\r\n\r\n    主要是那时，他实力还不够，无法敏锐的感知到厄土中的恐怖变化。\r\n\r\n    始祖沉睡前将原初物质赐下，三人都有机会进化成功，而为了稳妥起见，他们发动小祭，为自己护航。\r\n\r\n    所谓的大祭，小祭，原本都是为了献祭那个人，而高原也能从中得到很多生命力。\r\n\r\n    至于始祖、仙帝等，过去是不需要这些祭品的，复苏纪末年，三大仙帝为此破例，只为成就始祖。\r\n\r\n    当年，补全十帝不过是个幌子。\r\n\r\n    最让楚风心头沉重的是，三人都成功了，没有一个失败，纵然有些预感，有一定的心理准备，还是让他叹息。\r\n\r\n    这一世，他只身一人，要面对整整七大始祖！\r\n\r\n    这是死局，他一个人怎能杀尽恶敌，如何对抗这片高原？这是注定要败亡的死局。\r\n\r\n    迟了，来的太晚了，楚风沉默，可是，早年若是来此，他更加无力，那时他还不过是仙帝而已。\r\n\r\n    毕竟，新晋的三位始祖很多个纪元前就是至强的仙帝了，有原初物质在手，比他更先迈进祭道领域。\r\n\r\n    况且，还有四大始祖护航。\r\n\r\n    而他，什么也没有，只能靠他自己走到这一步，今天舍下生命，放弃自身的一切，也注定要无果吗？\r\n\r\n    但他毫不畏惧，心中的信念依旧如不朽的光焰冲霄，映照古今岁月，他的力量，他的战意，不断升腾，撼动了万古长空！\r\n\r\n    天地共振，诸世不断轻鸣，像是在为他送行。\r\n\r\n    长刀所向，他遥指前方，他无畏的向前迈步，一个人面对七大始祖。\r\n\r\n    “何必呢，你什么都改变不了，这是在赴死，犹若飞蛾扑火，只能殒落在高原！”一位始祖冷漠地开口。\r\n\r\n    “历代前贤都战死了，没有一人苟且活着，我今天也走到这个领域，怎能后退，一步都不能，纵然我不敌，注定要死去，也要尽力杀敌！”\r\n\r\n    楚风的声音震动了时空，传遍诸天，他可以死，无所畏惧，希望遥远的未来还有来后者。\r\n\r\n    历代前贤皆如此，无畏，一代又一代的崛起，洒下热血，纵死也不屈，让高原中的生灵付出最大的代价。\r\n\r\n    “毫无意义，你的血将染红高原。”一位始祖说道。\r\n\r\n    楚风不再回应，即便是死，他也要努力杀始祖，竭尽所能为后世人减轻压力，尽力就是了，绝不会后退半步。\r\n\r\n    “我为后人开生路！”楚风大吼，震动了大千宇宙，无尽时空，他带着几许悲烈，一往无前，挥动手中的天刀，只身杀向七大始祖！\r\n\r\n    混沌中，林诺依、妖妖都听到了他最后的吼声，她们忍不住热泪涌出，她们知道，再也见不到楚风了。\r\n\r\n    这是血与火的碰撞，楚风气吞山河，神勇不可挡，天刀划过古今未来，璀璨夺目，有始祖被劈碎了！\r\n\r\n    轰隆隆！\r\n\r\n    与此同时，倒在地上的九杆残破大旗发光，映照古今，席卷未来，它们焚烧着，接引来无尽的符文，上苍之地发光，海量场域符文倾泻，古地府轰鸣，通过轮回路，蔓延向厄土中，不断撕裂高地。\r\n\r\n    数位始祖受到波及，但依旧向前冲，要在第一时间猎杀他，楚风满身是血，曾解体。\r\n\r\n    但刹那间，他又再现出来，以九杆大旗搅动了整片高原，困住五位始祖，他自身迅速向两位始祖杀去。\r\n\r\n    金刚琢飞出，带着无边无尽的场域，将一位始祖挡住！\r\n\r\n    同时，楚风大喝，全力对付另外一位始祖。\r\n\r\n    “经天，纬地，终结古今未来敌！”\r\n\r\n    楚风没有什么可保留的，抓住最难得的机会，动用了自身最为强大的手段。\r\n\r\n    以他为中心，特殊的纹络，像是一道道经纬线贯穿，蔓延到古代，交织向未来，辐射向当世，无处不在，波及所有时空，将那位始祖锁，不给他一丝逃走的机会。\r\n\r\n    而他自己身上也都是刺目的纹路，他轰杀了过去，天刀劈进那位始祖的身体中，拳头也砸了进去。\r\n\r\n    那位始祖崩解了又重组，满身都是璀璨的纹理，被束缚，被锁住，与楚风身上的纹理共鸣，共振。\r\n\r\n    轰！\r\n\r\n    他一次又一次爆碎，虽然他想重组身体，逃离出去，但是那些纹络却是不灭的，始终锁住了他，高原伟力并不能将他带走。\r\n\r\n    经天，纬地，终结古今未来敌！\r\n\r\n    楚风的杀手锏见效了，那像是经纬线的纹理勒紧始祖体内，迫入他的魂光中，打进他的本源内。\r\n\r\n    噗！\r\n\r\n    这位始祖一次又一次崩灭，不断被杀，高原伟力虽在，但救不了他。\r\n\r\n    轰！\r\n\r\n    恐怖的能量沸腾，而后他炸开，一位始祖彻底殒落！\r\n\r\n    楚风的身体也虚淡了不少，而在这时，其他六位始祖都冲了出来，向他全力出手，要绝杀他。\r\n\r\n    看不到希望的决战，楚风摇晃着身体，长刀断了，金刚琢崩开了，九杆大旗的旗面炸碎了，他从背后取出长矛，只身再次向前冲去！他竭尽所能去杀敌，为后世减轻压力，为后人开生路！\r\n\r\n    “杀！”\r\n\r\n    楚风全身都是符文，包裹着他，带动无穷伟力，他持战矛杀入始祖中，在这一刻，他的血在飞溅，身体崩解半边，但他依旧将一人以长矛挑了起来，钉在半空中，不断震动，催动场域符文，想彻底磨灭对手。\r\n\r\n    然而，六大始祖在此，都在毫无保留的出手，各种祭道之光轰在楚风的身上，让他血染高原。\r\n\r\n    这是无比惨烈的一战，楚风震碎矛锋上的始祖后，自身亦被另外五祖轰灭，在另一个方位显照出来。\r\n\r\n    他的身体虚淡了，不是他不够强大，而是敌人过于强，而且实在太多。\r\n\r\n    “诸天共鸣，上苍沉坠，地府共振，祭海倾泻，杀尽诡异！”\r\n\r\n    楚风低吼，浑身符文焚烧，催动远处早已炸成碎片的九杆大旗，用它们铭刻的纹理接引无穷场域符文从天而落。\r\n\r\n    诸天发光，降下最后可绽放的伟力，上苍晃动，无穷的力量沸腾而来，还有地府古轮回路轰鸣，场域符号密密麻麻跟着共振，最为惊人的是祭海，血色的汪洋，那些浪花皆是逝去的残破大世界，全面倾泻了下来，化成世界洪流，砸向高原尽头。\r\n\r\n    轰！\r\n\r\n    伟力无穷，轰碎高原，尤其是血色的祭海将厄土尽头淹没了，将几位始祖亦覆盖，冲击的消失。\r\n\r\n    “经天，纬地，终结古今敌！”\r\n\r\n    楚风利用这个机会找到一位始祖，锁定了他，无穷的经络线交织，蔓延出去，亘古亘今到处都是。\r\n\r\n    那被锁住的始祖挣扎着，可却被璀璨的纹络束缚，勒紧，不断磨灭，本源溃散，灵魂干枯，逃脱不了。\r\n\r\n    直到最后，噗的一声，他被彻底绞杀，高原未能将他复活。\r\n\r\n    楚风的身影越发的虚淡了，他持矛冲向被血色祭海与漫天场域符文冲击的高原尽头。\r\n\r\n    他祭出了时光炉，自那地下的棺椁间，收走部分原初物质。\r\n\r\n    他为死做好准备，待杀到自身本源将灭，失去一战之力时，他将沐浴不祥源头的物质，舍弃真我，于浑噩前最后一刻杀敌。\r\n\r\n    “杀！”\r\n\r\n    还活着的五大始祖联手破开场域符文，闯了出来，他们怒发冲冠，无论如何也没有想到这个后来者竟如此棘手，他居然将诸天、祭海、上苍、地府等都布置成为场域，冲撞高原，竟真的撼动了，凿穿了，并藉此机会击杀两大始祖。\r\n\r\n    对他们来说，这种损失、这样的痛是无法承受的，时隔漫长光阴，他们又一次经历了这种劫难。\r\n\r\n    轰！\r\n\r\n    楚风的身体崩碎了，他只身一人对抗五大发狂的始祖，终究是挡不住，血与骨横飞。\r\n\r\n    在身体重新显照的刹那，他抓着战矛又一次冲了上去，心中的信念不变，竭尽所能杀敌，只为减轻后来者的压力。\r\n\r\n    喀嚓！\r\n\r\n    他手中的战矛折断了，他所祭炼的兵器都毁掉了，断落一地。\r\n\r\n    他的拳头发光，经纬纹络闪烁，将一位始祖打爆，但他自己的身体也被其他人轰碎。\r\n\r\n    轰隆隆！\r\n\r\n    这一刻，血色祭海突然倒流，所有场域纹理皆被梳理，消散开去。\r\n\r\n    高原轰鸣，不断震动，密集的大裂缝都在愈合，整片高原越发的恢宏了，它在重组，迅速变得完整。\r\n\r\n    这时，五大始祖都被惊住了，倒退着，观察发生诡异变化的高原。\r\n\r\n    楚风的心彻底沉了下去，他自上苍、地府引来的无穷场域符文都消散了，连祭海都倒流了回去。\r\n\r\n    高原平静了，再无任何变化，依旧如过去，像是什么都没有发生过。\r\n\r\n    高原上所有裂痕，被凿穿的地带，都完好如初了。\r\n\r\n    楚风沉默，他有心杀尽一切敌，可是现在面对五大始祖，人力终有穷尽时，他只身一人入厄土，实在太艰难。\r\n\r\n    他觉得，整片高原都充满了一种恐怖的气息，慑人心魄，纵有后来者来到这里，压力也会大到无边。\r\n\r\n    最后一刻，他不再犹豫，他想试一试，能否一人带走五大始祖，破釜沉舟，付诸行动。\r\n\r\n    时光炉中，原初物质倾泻，落在楚风的身上，一刹那而已，他就感觉到了灵魂被撕裂，剧痛无边。\r\n\r\n    同时，他的血肉在变异，他的本源在蜕变，他的灵魂真的要割裂了，发生诡异蜕变。\r\n\r\n    他的真灵将灭，自此后，将不再是自己。\r\n\r\n    几位始祖瞳孔收缩，无论如何话也没有想到，这个坚毅而刚烈的后来者竟会走这一步，居然主动接触原初物质，以身饲不祥？！\r\n\r\n    然后，他们就笑了，盯着楚风，若是他能蜕变，更上一个境界，他们也将看到那条路将如何走。\r\n\r\n    而且，没有人能够例外，被原初物质侵蚀，都将归于诡异，他们将是同族，成为一路人。\r\n\r\n    轰！\r\n\r\n    时光炉上的符文间，有火光冲起，席卷楚风的灵魂，帮他抵御最后的割裂，缓解他消亡的时间。\r\n\r\n    他的身体在蜕变，变得很恐怖，很强大，不祥力量在扩张，在汹涌。\r\n\r\n    “我不要沉沦！”\r\n\r\n    楚风拼尽一切力量，交感世外的符文，那些刻在诸世中的纹理，全都亮了起来，显照他的身影，并且还有清晰而宏大的声音传来。\r\n\r\n    “如有后来者……”\r\n\r\n    那是前贤的话，那是昔日荒天帝与叶天帝战死时，激荡诸世的话语。\r\n\r\n    楚风以场域符文的形式记录，铭刻下来，再现那声音，提醒自己陷入厄土中的真身不要浑噩，不要沉沦。\r\n\r\n    “如有后来者，见证我闻我见，我们最后的经验挂在宇宙万物上，镌刻在山河星辰间，缭绕在无尽废墟上，到处都有篇章，长存不灭，如你所见。”\r\n\r\n    楚风的道路，便是自那万物中探索。\r\n\r\n    “诸世，前贤，与我同在！”楚风大吼，他在诡异的蜕变中保持最后的一丝清醒，要对五大始祖动手。\r\n\r\n    没有人被原初物质全面侵蚀后还能坚持一丝清醒，这让五大始祖都震惊，同时毛骨悚然，他们果断后退，想静待他全面诡异化！\r\n\r\n    楚风艰难的出手了，若是再耽搁，他怕保不住心中的光明，彻底陷入黑暗中，那就不是他自己了，再无出手的机会。\r\n\r\n    轰！\r\n\r\n    突然，高原剧震，轰鸣着，可怕的诡异之光绽放，淹没了楚风，他无力攻击，那些在他体内沸腾的原初物质竟暂时静止了，不能为他所用。\r\n\r\n    一缕幽雾缭绕，让楚风功亏一篑。\r\n\r\n    恍惚间，几位始祖像是经历了一场噩梦，他们有种感觉，刚才若是让楚风发动，他们当中或许还有人会死去！\r\n\r\n    似乎，历史轨迹在刚才改变了？\r\n\r\n    “如同当年我们从梦中惊醒，有些相似。”一位始祖开口，目光闪烁，看向高原尽头，那里幽雾缭绕。\r\n\r\n    “你等真以为是自身于梦中惊醒吗？是我，借助那个人昔日的力量，改变了一切。”有声音自高原尽头传来。\r\n\r\n    这片祖地，这片宏大的高原，它有自己的意识？！\r\n\r\n    活着的五大始祖都震惊了，这么多年来从未发现过！\r\n\r\n    “原初物质是骨灰，属于一个生灵，他曾经居住在这边高原，又死在这边高原，他的力量都洒落此地，成就了高原，可以不断复活与他有关的人，你等吸收其原初物质，被认同为高原力量的一部分，所以，能不断复活。”\r\n\r\n    幽雾飘荡，整片高原竟然真的有了朦胧的意识，还不是很完整的意识体，但是已经能够表达其意思。\r\n\r\n    砰！\r\n\r\n    楚风竭尽所能，周身符文不断炸开，终于能动了。\r\n\r\n    同时他的身体熊熊焚烧，他要艰难的舍弃原初物质，趁它现在不沸腾，驱除干净，时光炉中的火光全部进入的躯体。\r\n\r\n    因为，这片高原有真正的意识复苏，他不可能动用这种诡异的力量了，他想以身饲不祥来制恶都不能，被那股宏大的意识看透一切。\r\n\r\n    同时，他现在他没有时间了，刻在本源中的自毁纹理发光，不断绽放，他的一生要就此结束了。\r\n\r\n    轰！\r\n\r\n    楚风将身上的时光炉打出，将粗糙的石磨盘祭出，轰向高原。\r\n\r\n    同时，在他周身瓦解中，在他本源焚烧绽放中，他低吼着：“经天，纬地，终结古今未来……”\r\n\r\n    纹理密密麻麻，经纬线交织，贯穿所有时空，无处不在，映照的人间璀璨，诸世光明，荡尽幽雾与黑暗，但是，最后的三个字他终究是没有诵出。\r\n\r\n    属于楚风的最强一击扫出，高原上五大始祖全部被洞穿，而后崩碎了，血与骨到处都是。\r\n\r\n    可惜，楚风本源枯竭了，只身一人对抗不了五大始祖，连想专门只针对一人都未能实现，因为这个时候，那幽雾荡来，让经纬线分散了，落在五人身上。\r\n\r\n    五大始祖虽然崩碎了，但又迅速显照，重组而出，立身在高原上。\r\n\r\n    楚风自身爆开，本源中用以毁灭自身的场域全面爆发，送他自己化光而去。\r\n\r\n    混沌中，林诺依与妖妖心中剧痛，她们虽然未目睹，但却意识到发生了什么，有无尽的恸与凄凉感。\r\n\r\n    高原震动，幽雾震荡，像是要有所动作，而地上那粗糙的石磨盘突然迸发，那是楚风遗留在当中的最后的场域符文在激活，稍微阻止了幽雾，让楚风从容消逝。\r\n\r\n    满地尽是破败，碎掉的磨盘，断掉的天刀，崩裂的战矛，还有那粉碎的大旗，满目疮痍，最终一战结束了。\r\n\r\n    楚风用尽了力量，想为后人开生路，只是，一切都是不可预测的，整片高原都有了自己的意识，他尽力了，战死厄土中。\r\n\r\n    诸天颤动，在晚霞中，在血色的夕阳下，山川共振，万物共鸣，楚风留下的场域在溃散，到处都是他模糊的身影，划过天穹，映照诸世山河间，最后，那些模糊的身影也崩灭了。\r\n\r\n    恍惚间，人们朦胧的听到他最后断续的声音：经天，纬地，终结……为我后人开……\r\n\r\n    人们不知他的名，不知他的过往，只知道有这样一个人，曾经只身杀向厄土中，最后悲壮的落幕！\r\n\r\n    然而很快，关于这些，关于这个人的记忆，迅速开始从人们心中消散，他的一切痕迹都模糊下去，他不在了，从人间，从时空中，从整片古史中彻底消失，磨灭。\r\n\r\n    在这一刻，举世生灵心中都空空落落，感觉像是失去了什么，有种莫名的伤感，但转瞬间，这一切感触也都消散了，什么都未曾留下。\r\n\r\n    世间再无楚风，无人忆起！\r\n\r\n    ……\r\n\r\n    夜风很大，尘世的沙扬起，还有漫天凋零的黄叶，尤显得凄凉，萧瑟。\r\n\r\n    诸世昏暗。\r\n\r\n    ……\r\n\r\n    死去了吗？楚风迷茫，不知道过了多久，黑暗中有光闪烁，有声音在回荡。\r\n\r\n    这是何地？感受不到时间的流逝，虚无，冷寂，像是所有世界都走向了终点，又回归了原初。\r\n\r\n    刹那，楚风迷茫的心神清醒了一些，因为，他看到了两团光，里面有人，在死寂中孕育强大的生机。\r\n\r\n    “他化自在，他化万古，终有一天，我会回来……怎能看那人间凋零？”在一团光中，传出了清晰的声音。\r\n\r\n    然后，楚风看到一个人，那竟是……荒！他从光团中挣脱了出来。\r\n\r\n    “我为天帝，当镇杀一切敌，诸世暗淡，诡异未平，我身怎能寂灭……”另一道身影出现，那是叶天帝，亦从光团中踏出。\r\n\r\n    接着，楚风看到了自身，也在光团中，有强大的生机散发，他没有死去吗？\r\n\r\n    不，他的确战死了，仅在刹那，楚风明白了，现在的他，处在超越祭道的领域中！\r\n\r\n    这个境界，无比的特殊。\r\n\r\n    在这里，没有时间的概念，万古前踏足进来，现世踏足来，未来踏至，似都可见，似都在此时。\r\n\r\n    楚风未死，祭道之上，真正要祭掉的不仅是道，还有进化路，还有自身，一切成空，一切归于永寂，然后在寂灭中复苏，等待再次活过来，真正凌驾一切之上。\r\n\r\n    当然，这很艰难，始祖等不可能成功，因为，除却本身必须足够强大外，还要有相应的心念。\r\n\r\n    寂灭前，如果迟疑着，没有那种虽千万人吾往矣的豪情，没有敢于舍弃一切的勇气，以及气吞万古，心中始终长存的不可撼动的信念，缺失一种，任你祭出所有，也只是死路一条。\r\n\r\n    荒天帝、叶天帝，当年都是悲壮的战死，在那一役，他们一往无前，纵然在寂灭前，也气壮山河。\r\n\r\n    而楚风只身杀进厄土中，要舍弃自身，为后人开生路，这些条件皆有，并不缺失，最终，他也踏足祭道之上。\r\n\r\n    纵有祭道者想攀升此境，也不是想踏足就能踏足的，历代以来，皆不可见。\r\n\r\n    在这里，可见未来，可观过去，似乎只有他们三人立足在上，再仔细看，在边缘区域也有团光，只是很暗淡，处在永恒的死寂中。\r\n\r\n    那是女帝，她唯一欠缺的就是，当年才踏足祭道领域，积累不够深厚。\r\n\r\n    显然，若是在现世中将她显照复活出来，终有一天，她会迈进这个领域中，毕竟已有了不可磨灭的经历。\r\n\r\n    在这特殊的所在，所有大道皆如水流，一念可蒸干。\r\n\r\n    命运，造化，因果，天道等，不过是最为虚弱的泡影，不及伸手触碰，就崩灭。\r\n\r\n    在这里没有时间，没有空间之感，超越所谓的永恒、道、大千世界、所有时空、宇宙之外、混沌之外、无所不在，从古至今，再到未来，都可在立足这个领域的生灵一念间消散，眸光所致，枯竭所有，重现所有。\r\n\r\n    任无数岁月过去，这里似也是瞬间，在一个节点，没有时空的概念，荒、叶、楚风起身，将回归现世中。\r\n\r\n    他们曾战死，极尽后蜕变，在这不可想象之地复苏，踏出了所有祭道者梦寐以求的终极一步。\r\n\r\n    “在破败中崛起！”\r\n\r\n    三人同时开口，一步迈出，出现高原上空。\r\n\r\n    “在寂灭中复苏！”\r\n\r\n    三人再现世间，声音震动古今，传至未来，撕裂了整片高原。\r\n\r\n    轰！\r\n\r\n    高原轰鸣，幽雾弥漫，向着三人席卷而来，显然这片高原有着祭道之上的质量，尽管??它的意识是朦胧的，不懂得全面利用这种伟力，但它现在沸腾了，也极其可怕。\r\n\r\n    一刹那，空中屹立的三道身影，目光所及，直接就震散了浩荡而来的幽雾。\r\n\r\n    不过，高原中的意识未屈服，它明白自身的短处，虽蕴含着无穷的伟力，但战斗手段与方式等，实在过于欠缺，因为，它不过是个载体而已。\r\n\r\n    瞬间，先是五位始祖冲霄而上，接着又有深埋地下的古棺冲起，显照出腐烂的尸体。\r\n\r\n    高原在许多人看来，无所不能，它所造就的始祖现在早已超出十之数，并且立刻灌注了本应蕴含在高原下的伟力。\r\n\r\n    轰隆隆！\r\n\r\n    那些恐怖的身影杀了过来，可惜，一切都是徒劳的，无用的。\r\n\r\n    荒的头顶上方雷池出现，背负着的荒剑亦再生，叶的头顶上方万物母气鼎沉浮，楚风手腕上金刚琢轻鸣，手中天刀倒映出古今未来。\r\n\r\n    三人未动，兵器轻鸣间，所有杀来到恐怖身影就崩碎了，消融了，纵然就在高原上，也断无一丝再生的可能。\r\n\r\n    三人落在高原，踏足在这里的刹那，整片高原瓦解，崩灭，幽雾溃散，最后的原初物质飘起，被三人身上绽放的光所覆盖，淹没，不断的炼化，焚烧干净。\r\n\r\n    荒天帝、叶天帝、楚风回首，一刹那，那些在古史中被磨灭所有痕迹的人，皆浮现出来，昔日一战中，逝去的前贤，英灵，重现人间，一个煌煌大世显照出来，光芒璀璨！\r\n\r\n    在红日喷薄中，林地缭绕的薄雾都色彩斑斓起来，空气很清新，混着花草的芬芳。\r\n\r\n    不远处有一座很大的道场，沐浴在朝霞中，那片占地极广的建筑都染上了淡淡的金色，山水长廊，亭台楼阁，小桥流水，错落有致。\r\n\r\n    这是楚风的归隐地，悬在诸世外，虽远离尘世喧嚣，但也未彻底与世隔绝，许多亲朋故友都住在这里。\r\n\r\n    事实上，他们时不时就去红尘游历，或看大世的繁盛与灿烂，或体味绝灵时代的艰难与困苦，从未远离。\r\n\r\n    轰！\r\n\r\n    道场深处，一头皮毛乌黑光亮的的大莽牛，顶天立地，展现本体，宛若一座大岳般高耸入云，爆发出惊人的能量，它正在“晨练”。\r\n\r\n    若是在诸世中，它这个级数的力量早已震碎苍穹，打穿到域外去了。\r\n\r\n    不过，这里毫无波澜，连地面都没有晃动，整座庄园纹丝不动。\r\n\r\n    纵然一条像龙又像蚕的凶兽俯冲而来，再加上雪白的麒麟，道纹交织的异荒虎，还有返祖的斗战猕猴等加入进去，与那黑色莽牛切磋，激烈混战，此地也都没有任何裂痕。\r\n\r\n    一阵微风吹来，晶莹的湖泊中仙莲绽放，霞光冲霄，道纹交织，让湖面涟漪点点，清香随之荡漾开来。\r\n\r\n    楚风在湖畔的药田中忙碌，手持玉锄剖开异土，亲自将一株悟道茶的枝杈植入，等待它生根发芽。\r\n\r\n    “楚大人，您这茶树看着眼熟，是从叶天帝的药园中偷折下来的吗？”一个红衣少女蹦蹦跶跶，非常活泼的走来，大眼灵动而又狡黠，一看就不是让人省心的主。\r\n\r\n    楚风闻言，脸当即就黑了，纠正道：“叶天帝自己送我的。再有，楚曦，不要乱称呼，让你父亲知道，保准打的你屁股开花！”\r\n\r\n    红衣少女楚曦青春活跃，一点也不害怕，走过来热情的抱住楚风的一条手臂，道：“不让他知道！再说了，您这么年轻，真要每天喊您老祖宗，总觉得暮气沉沉，显老。”\r\n\r\n    遇上这么一个古灵精怪的后人，楚风倒也不觉得烦，而是很受用，默许她喊楚大人，他确实不怎么喜欢被人称呼为老祖宗。\r\n\r\n    他一如过去，看起来不过是个清秀的年轻人，岁月无痕。\r\n\r\n    实力到了他这个层次，时光河流对他来说，不过是美丽的景观，过去，现在，未来，都不过是一念间，无论如何也影响不到他。\r\n\r\n    到了这种境地，他更愿意过返璞归真的生活，栖居田园，培植花草藤萝，饮一杯清淡的茶。\r\n\r\n    楚风望向远处的园林，依稀见到几道婀娜的身影，正在采集仙花、道果等，她们准备亲自酿造化酒浆。\r\n\r\n    纵然是他身边的人，那几位曾与他同甘共苦，闯过最艰难岁月的女子，虽实力远未至这个领域，但也依旧青春永驻，岁月难侵。\r\n\r\n    楚风共有三个子女，多年过去，后人却是不少了。\r\n\r\n    眼前这个很机灵的红衣少女楚曦，就是他颇为喜欢的一个后人。\r\n\r\n    “楚大人，我和您说，我堂哥楚晓被人打了，好惨，脸肿胀的像个猪头一样。”楚曦小声通风报信。\r\n\r\n    “楚曦，你又打小报告！”一个青年走来，鼻青脸肿，战衣破烂，非常狼狈。\r\n\r\n    他脸上的伤痕中有符号不时闪烁，这是暂时不能消肿的原因所在，对手很厉害，留下的道纹未灭。\r\n\r\n    “居然被人打成这个样子，难得啊，跟谁打的？”楚风问道，在这片安谧的小天地中，他封闭了洞彻万物真相与本质的感知，如果一切还未发生，便已通晓所有未来的轨迹，那对追求田园生活的他，就失去了原本平淡归真的乐趣与意义。\r\n\r\n    这是他的选择，让生活回归本初，接近平凡，\r\n\r\n    他不愿屹立在知晓一切、掌控所有的领域中，更愿意做一个有血有肉的人，身在人间灯火中。\r\n\r\n    “叶家兄妹对我出手……”楚晓支支吾吾，很不自然，他一向好战，结果今天被人打成这个样子，觉得非常没面子。\r\n\r\n    楚风惊讶，道：“你不是和那对兄妹中的妹妹的关系……很好吗？”\r\n\r\n    楚曦道：“还不是怪他自己是个花心大萝卜，瞒着叶家姐姐去荒天帝家找另外一位姐姐套近乎。”\r\n\r\n    楚风顿时瞪眼，这还了得。\r\n\r\n    “没有，我被误会了，实在太冤枉了！”楚晓愤懑，一副莫大冤屈的样子，道：“我是为楚林大哥送信去的，是他想与那位姐姐一起去上苍游历。结果，被叶家的妹妹误会了，喊上她哥，将我堵在了路上。”\r\n\r\n    “而且，这还不算完，叶家的妹妹说，要喊上她所有的族兄每天都要堵我一次！”楚晓揉着肿胀的脸，面皮抽动。\r\n\r\n    “那你也去喊人啊，叫上楚林大哥，喊上诺姐他们，也能凑上一队人马。”楚曦唯恐天下不乱，在这里乱支招。\r\n\r\n    让楚晓悲愤的是，楚大人，这位老祖居然听的津津有味，那张清秀的面孔上满是笑容，颇感兴趣。\r\n\r\n    这什么人啊？楚晓无语了，楚大人的心态是保持的太年轻了，还是太无良了？\r\n\r\n    他不禁想到在红尘游历时听到的一些传说，楚大人当年似乎有不少“雅号”，什么楚魔，火化道祖，还有更离谱的，好像叫什么……人贩子？！\r\n\r\n    尽管楚风平日封闭了洞彻一切的感知，可是有人敢琢磨他，暗中腹诽，那还是会第一时间生出敏锐感应的，知晓所有。\r\n\r\n    他微笑着，露出灿烂的牙齿，然后亲切的揉了揉了自己这个后人的脸，结果让他肿胀的脸颊又直接胖了三圈！\r\n\r\n    楚晓顿时“热泪盈眶”，再也不敢胡思乱想。\r\n\r\n    “你好好去和人家姑娘解释清楚。”最后，楚大人才靠谱的为他支招。\r\n\r\n    “不行，我要先击败她的几个族兄再去和她解释，不然，我不仅冤死了，而且也太没面子了。”楚晓果然好战，竟想藉此机会与对方切磋。\r\n\r\n    “那你自己去处理吧。”楚风开始赶人。\r\n\r\n    楚晓磨叽，不肯离去，道：“楚大人，要不您再开创一部更加强大的经文吧，再拓展出一条全新的进化路，我从头到尾跟着学。”\r\n\r\n    “经文还不够多吗，以前的那些经书呢，你们练到尽头了吗？”说到这里，楚风数落他们，道：“那么多的经书，都哪去了，全被那只狗叼走了！”\r\n\r\n    提及这些，楚风就脸色发黑，那只狗对经文的兴趣高的简直让人受不了，有无比严重的收集癖。\r\n\r\n    ??最后，它竟然用成摞的经书筑了个狗窝，也不是要??练，就是每天美滋滋的趴在里面。\r\n\r\n    “那些经文，我们也在学呢，早已倒背如流。”楚晓小声道。\r\n\r\n    正说那只狗呢，结果它出现了，看得出刚从狗窝里爬出来，迎着朝霞张了个哈欠，它身后的经书在晨曦中则自动发出道鸣声，熠熠生辉。\r\n\r\n    噗通！\r\n\r\n    狗皇直接跳进湖里，撒着欢游了两圈，随后张嘴收走一条又一条硕大而晶莹又肥美的龙鲤就跑了。\r\n\r\n    “这个祸害，那是我刚从混沌河中找来的新品种龙鲤，直接就又被它惦记上了。”楚风摇了摇头。\r\n\r\n    不久后，狗皇将龙鲤扔给刚晨练完的大黑牛、欧阳大龙、弥天等人，让他们烧烤龙鲤，它自己则坐等着。\r\n\r\n    很快，腐尸与黎龘也出现了，手中拎着几头稀有的珍禽，乃是诸天绝佳的食材，凑了过去。\r\n\r\n    “一群祸害！”楚风又补充了一句。\r\n\r\n    狗皇在楚风这里，在叶天帝那里，在荒天帝那里，都有自己的巢穴，而且这个经文收集癖晚期患者，都是以各种经书筑的窝。\r\n\r\n    它其实很愿意呆在叶天帝的道场内，毕竟??它那个时代的人大多都居住在那里，连无始、女帝也在，都有各自栖居的成片仙山与宏大的道宫等。\r\n\r\n    然而，它对女帝有些犯怵，从来不敢久留。\r\n\r\n    至于荒天帝的府邸，它去的不算非常多，但也不是很少。\r\n\r\n    原本，狗皇就不敢在那里犯浑，一直很规矩与本分，所以不怎么担心被收拾。\r\n\r\n    只是有一次，荒天帝的后人却是将它吓了个够呛。\r\n\r\n    那是荒很喜欢的一位后人，兴高采烈，无比好奇，什么都请教，什么都问，问??它有没有道侣，有没有后人，最后更是神秘兮兮地问它，该族出产的皇狗奶怎么样？！\r\n\r\n    “？！”狗皇当时脸就绿了，它没看那个混账小子，而是偷眼看向了荒。\r\n\r\n    荒天帝没搭理他，但是狗皇似有误解。\r\n\r\n    当日，狗皇夹着尾巴就跑了，好长时间都没敢再去做客，连那边的狗窝都荒废了很长时间，筑窝的至高经卷都快发霉了。\r\n\r\n    所以，它呆在楚风这边的时间最长，天天在这边聚会与祸害。\r\n\r\n    当然，偶尔它也会拉上九道一与古青，跑到红尘中去游历。\r\n\r\n    楚风的隐居地、叶天帝的道场、荒天帝的仙乡，彼此相距都不远，皆悬浮在世外，三个道场连线是一个三角形，彼此等距。\r\n\r\n    可以说，他们聚首很容易，连弟子门徒都时不时的凑到一起切磋，共同去各界游历。\r\n\r\n    叶天帝的道场中，除却三座帝宫外，还有紫月宫、妙依净土等。\r\n\r\n    但药田占据的区域最大，当中着实栽种了许多的异种，都极其名贵，世所罕见，有些更是孤品。\r\n\r\n    比如悟道茶，这株古树被叶天帝自红尘中带入仙域，又进诸天，历经很多个纪元，此茶树早已进化到了通天抵道的地步。\r\n\r\n    故此，这种茶叶常被用来招待荒天帝、楚风等人，女帝与无始就在这片道场中，更不必说。\r\n\r\n    狗皇在这座道场的窝，就筑在药田边上，它居住这里时，每天都在望着园子流口水，但是却始终偷盗不得。\r\n\r\n    当它想偷吃仙桃时，斗战族的圣皇就会站出来找它聊天，为它讲经，为他释道，折腾的它精疲力竭，最后逃之夭夭。\r\n\r\n    再者，药园子中的有些药草也是它招惹不起的，有些早已在无穷岁月前就已通灵进化为人形。\r\n\r\n    比如，一株青莲缭绕混沌气，每当看到狗皇在附近转悠时，它都会化形而出，结青帝拳印，教育它做个好人好狗。\r\n\r\n    琴声叮咚，悠扬悦耳，引来凰飞凤舞，白衣神王姜太虚正盘坐在湖畔抚琴，盖九幽老人则在谱曲，一个老疯子在琴音中舒缓的挥动拳印，一改往昔疯狂与霸道的姿态，无比的内敛。\r\n\r\n    不过，当看到狗皇路过药田时，老疯子的拳印变了，再次凌厉无匹。\r\n\r\n    “嗷！”\r\n\r\n    狗皇莫名就被暴揍了一顿，嗷嗷直叫：“我这次真的没有去采药！”然而，老疯子不与它讲道理，拳印宏大，向前压去，狗皇咧嘴，惨叫着，一路狂逃而去。\r\n\r\n    轰的一声，远方仙道帝光冲霄，撼动了世外，曹雨生也是段德亦是腐尸，状若癫狂，大叫着：“成帝了，我终于成为仙帝了！”这么多年来，他都快魔怔了，终于等到了破关这一天。\r\n\r\n    附近有数人嗤笑，不以为意。\r\n\r\n    咚的一声，满头银色发丝的太阴玉兔自荒的道场中拔出一根硕大的萝卜，砸了出去，哐当一声，落在曹雨生的头上。\r\n\r\n    一路逃到这里的狗皇，看到后顿时双眼冒绿光，口水都快流下来了，它认出那可是正宗的紫金道参，二话没说，叼起来就跑。\r\n\r\n    清风吹过，火桑林沙沙作响，荒天帝的道场中像是染上一层晚霞，莲池中碧波荡漾，涟漪点点，半空中更是有紫气氤氲缭绕。\r\n\r\n    在这里有火桑殿，有清漪净土，有云曦宫阙，蒸腾瑞霞，流淌大道光辉。\r\n\r\n    荒的道场最为广袤，曾搬运来一片连绵无尽的大荒悬在世外，有个石村在山脚下，宛若世外仙乡。\r\n\r\n    他道场中的仙药、道树等多为他的战利品，比如轮回路上的万劫轮回莲，厄土深处的神秘大道树，都被他炼去不祥，栽种庭院中。\r\n\r\n    药田间，更是一有古蟠桃树，枝繁叶茂，它是曾经的盘王，有恩于年轻时代的荒，如今被荒请来居住在道场中，有时化形走出来去收拾药园子，有时也会去找荒下棋。\r\n\r\n    此时，荒天帝正与在丰姿绝世的柳神对弈，孟祖师则在旁观棋不语。\r\n\r\n    大荒中，动静很大，那是天角蚁与赤龙在大战，彼此整日切磋，不过大荒经过加固，又有荒天帝坐镇，纵然两人打的无比激烈，可是却连一座山头都不曾打崩。\r\n\r\n    十冠王对那两个莽夫所在的方向摇头，他懒得动手，帝气弥漫，与重瞳者正在论道，也是一种切磋与对决。\r\n\r\n    大荒中养着很多凶兽，每日都大量出产兽奶。\r\n\r\n    当然，所有人都可以作证，这是给石村的孩子喝的，荒一脉所有孩童每天清晨都要喝上不少兽奶。\r\n\r\n    楚风的道场中，除却他的闭关地，还有两座大道纹络交织的帝宫，那是妖妖与林诺依的坐关地。\r\n\r\n    她们长居于此，彼此间时常论道。\r\n\r\n    楚晓又一次鼻青脸肿的回来，毫无疑问，他再次被叶家的一群好战的年轻人给堵住了，那些人为了帮自家妹子出气，让他风光的体验了一次单挑……一群人的酸爽，被虐的不轻。\r\n\r\n    楚曦小声嘀咕，给他出“猛招”，道：“我要是你，直接去叶家提亲，将叶姐姐娶回来，让他们都当你大舅哥，解决所有问题！”\r\n\r\n    楚晓小声告诉她，短时间内楚家人最好不要去叶家提亲。\r\n\r\n    楚曦一听眼睛就亮了起来，这里面肯定“有事儿”，迅速追问。\r\n\r\n    楚晓向四周看了看，而后神秘兮兮的道：“你不知道吗，楚大人似乎曾去叶家提亲。”\r\n\r\n    “快说，涉及到了谁？”周曦顿时精神奕奕，大眼放光，心中的八卦之火熊熊燃烧。\r\n\r\n    “妖妖大人！”楚晓谨慎地说道。\r\n\r\n    “啊？！”周曦顿时兴奋，催促道：“快说，什么结果？！”\r\n\r\n    “据说，叶天帝的脸当时就黑了，觉得用万物母气鼎砸不解气，将荒剑都借来了，要砍楚大人。”楚晓说完后顿时感觉后脖颈凉飕飕。\r\n\r\n    周曦顿时就激动了，恨不得当时在场，道：“我去，太劲爆了，楚大人什么反应，有没有拔天刀，或者动用的他的经天，纬地？”\r\n\r\n    楚晓撇嘴道：“想什么呢，楚大人怎么可能还手？别忘了他的初衷。”\r\n\r\n    “真是太让人遗憾了，我很想看他们大战，想想就激动。”楚曦是发自真心的惋惜，就差扼腕长叹了。\r\n\r\n    楚晓点头，也颇为认同。\r\n\r\n    然后，他们就感觉不对了，后背冒凉气，迅速回头，发现楚风不知道什么时候出现的，正黑着脸看他们。\r\n\r\n    “自己选，是在时光炉中闭关五百年，还是去古地府中挖路八百载。”楚风看着他们。\r\n\r\n    “不要啊，我们既不想烧成骨灰，也不想成为孤魂野鬼！”两人哀嚎，简直要痛哭流涕了。\r\n\r\n    楚风露出白生生的牙齿，道：“听说，你们不少人都希望我、荒天帝、叶天帝大战，是吗？”\r\n\r\n    “是的！”周曦顿时卖萌，大眼不断眨巴。\r\n\r\n    “行，把他们都找来，我满足他们，告诉你们楚终极、荒天帝、叶天帝孰弱孰强。”楚楚风叹道：“今日当有实战，不然的话你们总是惦记。”\r\n\r\n    楚晓闻言，顿时热血沸。连周曦都不卖萌了，第一时间喊人。通过这两人发酵，迅速将那群想看三大强者对决的人召集到了一起。\r\n\r\n    楚风面皮抽动，不仅是年轻一代，连狗皇、腐尸、天角蚁、九道一、斗战圣猿、古青、黎龘等一群老家伙都闻风而动，全跑过来凑热闹，不嫌事大。\r\n\r\n    一双又一双目光，实在太火热了，都恨不得看到楚风立刻付诸行动，与叶天帝、荒天帝开战。\r\n\r\n    楚风很严肃，告诉他们，认为荒强的站在一边，认为叶强的站在另一边，认为他楚终极强的，挨着他过来。\r\n\r\n    刹那，三个阵营直接就出现了。\r\n\r\n    楚风点了点头，然后，用手一点，荒的阵营上空出现一个雷池，叶的阵营上空出现一个万物母气鼎，而楚的阵营上空出现一个金刚琢。\r\n\r\n    “好了，我、荒天帝、叶天帝，孰弱孰强，就看你们的表现了。”楚风说完，背负双手离去。\r\n\r\n    什么意思？楚终极为什么走了，留下他们一群人在这里，不少人顿时感觉不妙，抬头看向天空的刹那头皮发麻。\r\n\r\n    雷池中，电闪雷鸣，顷刻间有光束降落，劈向荒阵营的人。万物母气鼎，有母气垂落，丝丝缕缕，向叶阵营的人压去。金刚琢转动，降下场域符文，如经纬线向着支持楚风的人缠裹而去。\r\n\r\n    “嗷……”\r\n\r\n    “啊！”\r\n\r\n    ……\r\n\r\n    并非那三件兵器的本体，但扫落下的雷光、母气、场域纹理，依旧让三个阵营的人惨叫，承受了莫大的压力。\r\n\r\n    “哪个阵营坚持的久，最后倒下去，那自然就是最强大的！”楚风的话语从远方传来。\r\n\r\n    众人都有种想吐血的冲动，想看楚终极、荒天帝、叶天帝大战，结果他们自身主动来应劫了？！\r\n\r\n    一时间，这些人想到了楚风过去的那些“雅号”，还有什么可说的，只能腹诽，有的人他……一直没变！\r\n\r\n    还能说什么？再深入腹诽的话，将楚终极过往的那些事在心底挖出来，被他感应到，估计他们会更惨。\r\n\r\n    当然，在雷光、母气、场域符文倾泻时，有些人消失了，比如九道一、天角蚁、斗战圣猿等，毕竟是老前辈，楚风不好不敬，请去喝茶。\r\n\r\n    至于狗皇虽然在摆谱，但楚风似乎……没听到。\r\n\r\n    “大战结束后，告诉我结果。”楚风悠哉地走了。\r\n\r\n    ……\r\n\r\n    夜间，楚风在妖妖的帝宫谈古论今后，回归自己的居所，坐在石琴前，手指划过，叮咚道音悦耳，但是瞬间他感觉到了异常，眸子中划出冷电。\r\n\r\n    然而，他并未觉察到有人接近。\r\n\r\n    纵然他自封可洞察古今未来的感知，可是，一旦有变，他也能瞬间掌控一切才对，眸光转，枯竭大千宇宙、混度之外，目光注视，又能复苏所有，古今未来在他面前没有什么秘密可言。\r\n\r\n    可今天却出现异常，那莫名的感应在停止抚琴后霎时就消退了，那同样是祭道之上的生灵吗？\r\n\r\n    但是，真有生物踏足祭道之上，他不会不知，如同对面而坐，这是一个一眼可望尽同行者的领域。\r\n\r\n    诸世间与上苍等地，可以到这里访友的也只有洛、踏帝骨而回的黑暗仙帝等少数几人，但他们并非屹立在祭道之上。\r\n\r\n    楚风放开感知，不再自封，洞察所有\r\n\r\n    他直接从原地消失，沿着某种古怪的感应，一路追了出去，踏过上苍，进入祭海。\r\n\r\n    仙帝不知道要走多少年的路程，相隔无穷宇宙，他刹那就到了，立足茫茫波涛上，注视仙帝献祭地。\r\n\r\n    接着，他出现在祭海深处那座宏大的黑色祭坛上，荒与叶亦出现，显然他们都有异样感应，都来了。\r\n\r\n    这件事自然不简单，涉及到了诡异始祖献祭的那个人，令楚风、荒、叶都为之严肃起来。\r\n\r\n    昔年，以他们可以掌握一切真相、追溯古今未来所有秘密的能力，在探寻诡异种族大祭的那个人时，却发现，一片虚无，什么痕迹都没有，这很不正常。\r\n\r\n    今天，有了异常感应，他们都出现在此，无比重视。\r\n\r\n    黑色的祭坛在冰冷的夜空下显得格外幽森，上面沾着血，不过都早已干涸，成为黑色的痕迹。\r\n\r\n    虽然一直都有传说，一旦踏上这座祭坛，自身便是祭品，连仙帝都再也无法回归，会血溅祭坛。\r\n\r\n    但这一切对三人来说无意义，这世间世外，根本没有能威胁到他们的地方。\r\n\r\n    忽然，他们逆着古史，看到了不一样东西，在那极其遥远的岁月尽头，一片高原上有个小院，伴着湖泊。\r\n\r\n    湖中有一株莲生长，送出清香，随着岁月流转，它发生变化，成为万劫轮回莲？！\r\n\r\n    本是普通的莲，当经过一个人的点化，它竟发生那种超越普通人想象的蜕变。\r\n\r\n    楚风、荒、叶都皱眉，他们不是没有追溯过万劫轮回莲，但都只是看到??它蜕变的过程，没有看到那个人，直到今天，才有这种发现。\r\n\r\n    那个人转身进入了小院，咳嗽着，似乎……身体有问题？到了这种层次，居然还会有恙，有些不可思议。\r\n\r\n    院中，有一个粗糙的石磨盘，如同普通农家用的实用器物，楚风一眼认出，这是光明死城中的粗糙石磨盘。\r\n\r\n    院中的人盘坐在那里，正在抚琴，是一张……石琴！\r\n\r\n    叮咚的乐声，难掩他的疲倦，他脸色苍白，带着病容，原本应该很儒雅，但现在看他缺少朝气。\r\n\r\n    最为重要的是，这个人的面孔与楚风、荒、叶都颇为相像，三天帝长相有些相近就曾惹人心中怀疑，现在又多了一个人。\r\n\r\n    在他身边，有个火炉，用来烧茶水，同样是实用器，那是时光炉。\r\n\r\n    院中有一株花，凋谢后化成种子，又开始重新生长，面色苍白的儒雅男子抚琴赏花，本是悠然自得，但他身体每况愈下，不断蹙眉。\r\n\r\n    楚风大受触动，曾只是观赏之花，竟成为后世花粉路源头的种子。\r\n\r\n    显然，那株花在当年也不凡，深受男子喜爱，栽种在院中观赏。\r\n\r\n    最后一切变了，男子的口鼻间流出黑血，身上有灰雾缭绕，他的身体越发的不行，不断咳嗽。\r\n\r\n    最后，他竟腐烂了，身上有各种问题，全面迸发出来。\r\n\r\n    直到有一天，他一声叹息，虚弱无力的自语：“我……还会回来吗？”\r\n\r\n    接下来，他出门，在高原上炼制青铜，凿出石罐，然后将自己焚烧，骨灰落入罐中，没入三重铜棺内，葬在了高原下。\r\n\r\n    直到有一天，高原塌陷，铜棺露出地表，在地势变迁中，棺盖开了，石罐中的骨灰洒落了出来。\r\n\r\n    此后，无穷岁月后，终于有外来人出现在此地，似知道危险，躲在密闭的棺中而至。\r\n\r\n    但是，他们依旧被侵蚀了，沾染上了高原上的骨灰，发生诡异蜕变，都发疯了，震碎了万劫轮回莲，让它寂灭无数个纪元，又震裂大地，小院中的器物等飞落向各方。\r\n\r\n    ……\r\n\r\n    “还真有这样一个人。”楚风感叹，只是此前他们为何乎追溯不到？直到今天，立身在此，才看到了岁月长河中的往事。\r\n\r\n    这时，在那冰冷的黑色祭坛上，突兀出现一道身影，很模糊，声音沙哑，宛若厉鬼在低语：“你们来了。”\r\n\r\n    “你就是诡异族群献祭的生灵吗，也是他们所忌惮从而一定要找到的人？”叶天帝平静地问道。\r\n\r\n    “我没有恶意。”那黑影低沉地说道。\r\n\r\n    然而，在一阵让仙帝都要心悸的波动过后，他的身上突然长出浓密的红毛，他的眼窝中呈现出死鱼般的眼白，他的口鼻，他的双目中，开始流淌黑血，他满头的发丝开始枯黄，他的体外有灰雾弥漫，整个人散发着最为浓烈的诡异气息，极其恐怖！\r\n\r\n    都长毛了，都流黑血了，还说没有恶意？这是诡异力量真正的源头所在！楚风冷冷的盯着他，想出手，那便战就是了！\r\n\r\n    “小友，你们误会了，这个样子并非我所愿，而是我以前的本体就如此，病入膏肓，最终焚了自己，自此万古皆空。不过，不知何时起，不时被人献祭，时至今日，我渐渐聚来一道影。”\r\n\r\n    然后，他就又虚淡了，只剩下一道黑影，穿着破烂羽衣，立身在那里。\r\n\r\n    “你究竟是谁？”荒天帝问他的来历与根脚。\r\n\r\n    “我之前一片虚无，少有记忆，我之后，便是你们的世界，如你们所见，所经历。有人献祭，我自冥冥虚无中凝聚。”他竟说出这样的话。\r\n\r\n    “厄土深处，诡异族群的几大始祖，他们的力量都来自你身上的各种不祥症状？！”\r\n\r\n    “应该是。”黑影点头。\r\n\r\n    刚才，黑影身上流淌黑血，滴落脓液，都是各种病创，竟是不祥力量的各种源头？这着实惊人！\r\n\r\n    “你也是青铜棺的主人，当初里面葬着你？”楚风再次问道。\r\n\r\n    “是，模糊的原初记忆提醒我，当年我病入膏肓，迫不得已焚了自己，骨灰入石罐，置于三层铜棺内，埋入高原。”黑影点头，这是他对自身来历的有限认知。\r\n\r\n    楚风凝视，这的确就是他们刚才在岁月尽头追溯到的那个人，其来历有些莫测！\r\n\r\n    三位天帝有些沉默，诡异生灵，不祥力量的源头，恐怖的高原，所有这一切都根源于这个人。\r\n\r\n    若在古史中所见非虚，还真不能怪此人，而他连自己是谁都不知道了，其骨灰也是意外洒落出去的。\r\n\r\n    “我对现世早已厌倦，对你们并无恶意，也罢，呼唤你们来此，就是想请你们出手帮我解脱。”\r\n\r\n    楚风叹息，他忽然觉得此人很是可怜，不知道过往，一念回来，却也是毫不留恋，只想彻底解脱。\r\n\r\n    “你对自己昔日的一切毫无印象了吗？”楚风再次问道。\r\n\r\n    “一片虚无。”黑影摇头。\r\n\r\n    此时，他别无所求，只愿尘归尘土归土。\r\n\r\n    “从哪里来，却不见得能回哪里去了，但我早该消亡，不应存在。”黑影再次要求他们出手。\r\n\r\n    荒天帝、叶天帝、楚风皆沉默，在昔日他们就已经推测出，他们三人长相相近，都与铜棺之主有些牵连，因为都曾长期伴着铜棺与石罐，被莫名力量潜移默化，影响了五官。\r\n\r\n    今日相见，果然如此。\r\n\r\n    “前辈，关于过去，你连点滴都不记得了吗？”楚风很想知道他的过去，道：“比如轮回，我曾发现，残余伟力可能与你有关。”\r\n\r\n    “地府轮回路，似……是我走过的路。”黑影努力想了很久，才说出这样的话，究竟是发病前，还是发病时走的路，他无法还原了。\r\n\r\n    “你为什么落到这步田地？”\r\n\r\n    在三位天帝看来，这根本不可思议，祭道之上，还有谁可伤，还有什么力量可侵蚀？\r\n\r\n    三人都在皱眉，黑影只是残留，生前那个人是谁，来自哪里，分明无比强大，竟会“病入膏肓”。\r\n\r\n    关于他的来历，以及曾经的过往等，无从探查，在今日之前，纵追溯古史都找不到他的真身痕迹。\r\n\r\n    “漫长岁月以来，我也在问自己，我是谁，但没有记忆，想不起过往，毕竟，我只是一缕模糊的影，不过，我的残碎推测或许对你们有用。”\r\n\r\n    黑影平静道来，或许他在祭道之上又去祭掉了过去、现在、未来，也又再祭掉自己。\r\n\r\n    “或许，我想要太多，或许我什么都不想要，希望丢下一切，可惜，我都遗忘了，以朦胧中最后的一点感知推演，我似从无到有，又从有到无，如此再到有，更迭往复，我病了……”\r\n\r\n    他说完这些话，就不再开口了，请三人帮他离世。\r\n\r\n    “前辈请上路！”\r\n\r\n    最终，三人选择出手，在璀璨的光芒中，那个黑影被淹没了，熊熊焚烧，所有诡异物质都被点燃。\r\n\r\n    三大天帝联袂出手，古往今来没有谁可以抵挡！\r\n\r\n    纵然是所谓的不祥力量之源头的物质也成灰，净化，彻底湮灭。\r\n\r\n    黑影模糊，消散，从此不见。\r\n\r"}]