[{"index":400,"name":" 第四百章 麒麟旧巢 \r","text":" 第四百章 麒麟旧巢 \r\n\r\n前方，巨石横陈，这个地方像是一片石头阵，白雾弥漫，如果贸然闯进去很容易迷失。\r\n\r\n    这就是麒麟巢旧址，曾经的瑞兽居所。\r\n\r\n    楚风围绕这地方转悠，面积很大，占地广袤，有巨石，也有不大的石头被堆积在一起，一簇又一簇。\r\n\r\n    这地方简直像是迷宫，因为无论是巨石，还是那一簇又一簇的石碓，很多都是相近的，再加上特殊的能量物质——仙雾，不断翻涌，一般人走进去，肯定容易失去方向感。\r\n\r\n    楚风确信，里面有场域，这地方的内部简直就是自然而成的鬼打墙，进化者稍不留神都得被困住。\r\n\r\n    麒麟旧巢半毁，但是这片地带残缺的场域，大面积的石头堆等，依旧透着神秘。\r\n\r\n    “外星人真是不少！”\r\n\r\n    楚风绕着走了一大圈，感应到了一股又一股生命磁场的波动。\r\n\r\n    这片巨石与石碓共存的地带，跟一座巨型城池大小相仿，仅是在外围就发现一些异树，硕果累累。\r\n\r\n    其中，有几株足以让人撕裂六道枷锁。\r\n\r\n    “麒麟巢穴还真是物产丰富！”楚风叹道，但是，如今都被降临者占据了，一群外星人长期蛰伏在此。\r\n\r\n    毫无疑问，这座神兽巢穴深处肯定还有大造化，不然的话他们不会栖居在此不肯离去。\r\n\r\n    如果仅是想沉眠，总能寻到佳地。\r\n\r\n    楚风潜行匿踪，如同一道鬼魅般飘进石碓间，正式接近这处巢穴。\r\n\r\n    地方果然很大，石碓众多，雾霭很浓，且每隔千百米远就能看到一座茅屋，或者石头房子，都住着外星人。\r\n\r\n    在一些石屋附近，有异树生长。\r\n\r\n    “好地方！”楚风暗叹。\r\n\r\n    这片地带，比之那些名山还要强，最起码现阶段它的复苏程度更高，让药草、异树都生机喷薄。\r\n\r\n    越向里走，能量浓郁度越强，异树也越繁茂。\r\n\r\n    到现在为止，楚风已经发现十几处住处，也意味着十几名降临者，而这还只是一角之地。\r\n\r\n    他凛然，二十二年前来到地球上的外星人可真不算少！\r\n\r\n    可是，这么多年来他们无声无息，也真能够忍的。\r\n\r\n    “看来这些降临者中有人懂得场域，有效避开了一些危险区域。”\r\n\r\n    楚风发现，但凡有场域的地方，都没有茅屋、石头房子，很空旷，只有一些异树生长。\r\n\r\n    其中一些地方，异树上硕果累累，芬芳扑鼻，但就是没有人去采摘。\r\n\r\n    楚风相当的动心，但却没敢妄动。\r\n\r\n    “那是……”他瞳孔收缩，在一片地带白雾很浓，没有石块等，非常空旷，更没有外星人。\r\n\r\n    在那里有一片雪白的竹林，其中一株老竹子很粗大，雪白如玉，在上面皆有一串果实，形似一串羊脂葡萄。\r\n\r\n    真是怪异，一片竹林，唯有一棵老竹结出果实，像是一串白葡萄，飘出的香气沁人心脾。\r\n\r\n    “这串果实最起码能让人挣断七道枷锁。”楚风做出判断。\r\n\r\n    他眼神火热，当即就付诸行动了，一步一步向里走去，他知道这个地方很危险，不然的话也不至于如此空旷，没有一个外星人栖居。\r\n\r\n    但是，富贵险中求，他渴望进化，想采摘那串羊脂般晶莹的异果。\r\n\r\n    显然，这串果实配合雷击木、蛤蟆血等，足可以在太上八卦炉中熬炼出一炉宝药，能让他撕裂第九道枷锁，再次进化。\r\n\r\n    只要能采摘到这棵老竹子上的那串雪白果实，楚风就不虚此行，可以功成身退。\r\n\r\n    能熬炼宝药，让他进化，值得冒险！\r\n\r\n    楚风逼近，进入竹林中，一刹那而已，他就觉得天旋地转，哪怕他是场域研究者，也一阵悚然。\r\n\r\n    这地方的场域有点吓人，刚进来而已，他就差点迷失，能干扰人的精神磁场。\r\n\r\n    嗖！\r\n\r\n    楚风刻写磁石，然后迅速抛向各处。\r\n\r\n    一刹那，这片地带白雾更浓了，将他覆盖，将竹林淹没，楚风隐去踪影，他担心有外星人发现他。\r\n\r\n    随后，他坐在地上，仔细感应地气，探索竹林，他想寻到一条安全路径，直接走到那株老竹近前。\r\n\r\n    不久后，他面色略微发白，这片地带是麒麟巢穴的残缺场域笼罩的一角之地，极其危险。\r\n\r\n    楚风确信，只要一步走错，就会陷入万劫不复之地，这片竹林能斩人肉身，磨灭人的精神！\r\n\r\n    “极其危险！”楚风叹息，有些头大，他预感这串雪白果实很难采摘，不过他不想放弃，要努力一番。\r\n\r\n    真要采摘到，带回去炼药的话，他的实力将暴涨！\r\n\r\n    现在天下这么混乱，降临者不断出现，想要应对危机，没有什么比自身实力强大更重要。\r\n\r\n    一日、两日……\r\n\r\n    楚风在这里研究数日，眉头紧蹙，没有能打通路径，这是麒麟巢穴中的一角，哪怕被打残，也依旧有未知的危险。\r\n\r\n    崂山，穆青站在一座山巅，白衣飘舞，望向山脚下碧波亿万顷的大海，白皙漂亮的面孔上很宁静。\r\n\r\n    “仙子，已经数次确认，韩文泽、黄薇月他们都死了，毙命于江宁紫金山，看样子被场域绞杀。”\r\n\r\n    有人来禀报，就这么几天而已，天神生物内就有高层成员投效穆青，尽心尽力为她办事。\r\n\r\n    “愚蠢！”穆青没有回头，这是她对黄薇月等人的评价。\r\n\r\n    数日前，她就知道那几人出事了，但却没有任何行动。\r\n\r\n    “楚风场域造诣惊人，再这样下去，以后会成为祸患，他进步太快了。”穆清河说道。\r\n\r\n    天神生物有两大势力，为穆家与林家。\r\n\r\n    现在天纵皇子的一位侍女成功跨界，竟跟穆家人同姓，穆家重要人物穆清河第一时间投效。\r\n\r\n    “不见得是场域绞杀。”穆青淡淡地说道。\r\n\r\n    “楚风会有那么厉害，自身已经能力敌几位撕裂九道枷锁的强者？可是，那片地带的确有场域激活的痕迹。”穆清河小声道。\r\n\r\n    穆青没有理会他的话语，自语道：“这个楚风倒是沉得住气，我在崂山等他四天了，他居然没有出现。”\r\n\r\n    穆清河神色一凛，这个女人还真是沉稳，静等楚风上门呢？\r\n\r\n    “楚风很强。”他小心提醒。\r\n\r\n    “蝼蚁般的东西，真要来了，一巴掌就可以拍死！”此是，穆青没有掩饰那种傲慢，面对新收的心腹，她无需带着虚伪的笑。\r\n\r\n    穆清河心中发毛，这个漂亮的女人到底多强？要知道，她只是那位皇子的一位侍女而已。\r\n\r\n    “嗯，即便来了，我也不会杀他，只是降服。”穆青露出淡淡的笑意，而后，她看向远处的一座灵峰，那里是林诺依的居所。\r\n\r\n    穆清河目光烁烁，道：“仙子，如果有把握的话，可以杀上昆仑，灭掉武当，踏平嵩山，这些名山上的人都跟楚风有关。”\r\n\r\n    “你私心太重。”穆青瞥了他一眼，道：“楚风在太行山杀过你一个名叫穆的儿子吧？”\r\n\r\n    穆清河低头，他知道不止他一人投效，还有其他人，且将他的一些情况告诉穆青。\r\n\r\n    “我再等他两日，如果还不来，我出去走动一下。”穆青平淡地说道。\r\n\r\n    ……\r\n\r\n    整整五天，楚风费尽心思都没有成功，无法采摘到那那串如同羊脂葡萄般的异果，只能一声叹息，退了出来。\r\n\r\n    这五天麒麟巢依旧很平静，石人与长着肉翅的大蜥蜴消失，根本没有引起人注意。\r\n\r\n    因为，二十几年来，这地方太平静了，从来没有人敢闯，无人放肆，在外面警戒的人很少换岗。\r\n\r\n    楚风发现依旧平静，他继续探索。\r\n\r\n    他向麒麟巢深处而去，接着寻觅。\r\n\r\n    最深处大雾浓重，那里有一片石林，也是场域最为完好的地方，没有破开，隔着很远，楚风瞳孔收缩。\r\n\r\n    他看到了什么，传说中的麒麟花！\r\n\r\n    在石林中，有一簇又一簇花朵，很多，紫莹莹，碗口大的花蕾绽放，花瓣上有麒麟图案，非常惊人。\r\n\r\n    有淡淡清香飘出，不是花朵不够浓烈，事实上它绽放时，霞光滔滔，冲破迷雾，但有场域笼罩，所以真正的花香不能漾出，至于花粉就更不用想了。\r\n\r\n    “这可是麒麟花，价值连城！”楚风眼红，但是，他进不去，只能干看着。\r\n\r\n    那片石林昔日有麒麟居住，是一处重地，那是它的血气、能量等常年弥漫而滋生出的花朵。\r\n\r\n    可惜，没人能采摘到，哪怕附近居住有很多外星人，他们一样没办法，只能干瞪眼。\r\n\r\n    麒麟巢，最中心地带的石林区域，无人可以踏足一步，而真正的大造化都在里面，甚至有人怀疑里面还有麒麟幼崽。\r\n\r\n    中心地石林外有一些较大的石头房子，居住与沉眠着最强大的一批外星人。\r\n\r\n    楚风隔着很远，绕着这片中心地走了一圈，他看到石林中有光雨不时腾起，前方竟然有一块药田，那里全是稀有的神圣植物。\r\n\r\n    他直吞咽口水，哪怕不认识，也明白那肯定是价值连城的稀世药草。\r\n\r\n    他不可能在这里硬闯，中心地的场域最恐怖，真要踏足，估计会心神俱灭。\r\n\r\n    “算了，忍住，克制！”楚风叹气，压制住心中的冲动，没有尝试去破解场域，他连外面那片竹林都没有办法踏足，更遑论是这里。\r\n\r\n    最终，他选择接近一座石屋，在那房屋前，有一株老树，长着几颗鲜红如玛瑙般的果实，芬芳扑鼻。\r\n\r\n    树上的果实有的成熟了，有的还略微差些火候。\r\n\r\n    楚风确信，这种果实能让人撕裂第七道枷锁，可以采摘走去炼药。\r\n\r\n    这里有石头屋子，是安全地带。\r\n\r\n    楚风猜测，这种果实对石屋的主人来说早就没什么用了，不然的话不可能放任这样生长而不采摘。\r\n\r\n    屋子中的生灵在沉睡。\r\n\r\n    无声无息，楚风飘了过去，藏身白雾中，行事很方便。\r\n\r\n    而后，他开始采摘异果，成熟的与不成熟的，总共六颗，他一口气全都给摘光！\r\n\r\n    这对他来说，意味着进化，可以让实力再次暴涨！\r\n\r\n 四百零一章 冤家路窄 \r\n\r\n六颗果实浓香醉人，能有鸡蛋那么大，红的晶莹，通体透亮，霞光点点，喷薄生命精气。\r\n\r\n    楚风心中激动，全部收进玉净瓶中，这次来麒麟旧巢，已经算是圆满完成任务，可以功成身退。\r\n\r\n    有这些果实就足够了，最起码也能熬炼出两颗药丸，能让他突破到枷锁第九段层次。\r\n\r\n    在处境危险的情况下，这就是保命本钱，在接下来的乱世中逆流而上！\r\n\r\n    石头房子中的外星人陷入深层次的睡眠中，没有察觉屋外有人，还在昏沉中。\r\n\r\n    楚风知道，这是因为他掌握有究极呼吸法，且将精神融入血气中，实现形神合一！\r\n\r\n    在这种状态下，其他进化者神觉即便恐怖，也会对他失效，除非是天纵道子类生物，不然感应不到。\r\n\r\n    “这名外星生物很强，哪怕在蛰眠，血气内敛，亦有这么大压迫性，进化层次非同小可！”\r\n\r\n    楚风神色凝重，外星人中有超级人物！\r\n\r\n    他悄然后退，离开这里，不过楚风没有立刻走，他想多熬炼上一两炉宝药，送给武当山的老宗师等人。\r\n\r\n    “那边还有一株古树，有果实！”楚风露出异色。\r\n\r\n    中心地，那片石林是麒麟居住的地域。\r\n\r\n    而围绕石林，星星点点，有一些稀疏的石头屋子，居住着最强大的一批外星人。\r\n\r\n    个别生物的房前有古树，长着果实，一直就没有采摘，这是他们强横的体现，因为这些异果不能促进他们进化。\r\n\r\n    “这是梨树吗？”\r\n\r\n    楚风讶异，一株老梨树最起码数千年了，主干很粗，老皮开裂，仅结着四颗果实，都有人头那么大，金黄喷香。\r\n\r\n    “嗖！”\r\n\r\n    楚风一招手，四颗黄金梨子落下，再次得手。\r\n\r\n    他仔细算了算，如果想帮老宗师这样的熟人，加之跑不灭山去为黄牛等人送上几粒药丸，所需还真不少。\r\n\r\n    他想多采摘几颗，同时，这样寻异果有种满足感，这是一种收获。\r\n\r\n    要知道，这样的一颗果实如果放在外界，绝对要引发厮杀，血流成河，人脑袋打成狗脑袋！\r\n\r\n    这样的果实不炼药，仅原始药效就能让人撕裂第七道枷锁，何其珍贵？！\r\n\r\n    楚风没走，继续踅摸，恨不得都给摘走，当然这也是只是想象，这块地带有不少险地，踏足不了。\r\n\r\n    有些异树硕果累累，神光澎湃，能量浓郁的吓人，宛若烈焰喷薄，绝对可以助人撕裂更高层次的枷锁。\r\n\r\n    可想都不用想，采摘不到。\r\n\r\n    如果能得手的话，外星人也不会干看着。\r\n\r\n    “不行，见好就收吧！”\r\n\r\n    楚风没有被喜悦冲昏头脑，这地方太危险，万一某个强大的外星生物正好苏醒，那简直是致命的。\r\n\r\n    这是他们的老巢，惊动一人就等于惊动一窝外星强者，到时候将他堵在这里，群起而攻之，将死无葬身之地。\r\n\r\n    楚风轻飘飘，没有一点声息，在白雾弥漫的巢穴外远去，他想逃离。\r\n\r\n    这里石头很多，有的巨石足有一二百米高，仔细看都是陨石。\r\n\r\n    还有很多石块堆在一起，形成乱石堆。\r\n\r\n    这片地带很容易让人迷路，地势太像。\r\n\r\n    “嗯？！”\r\n\r\n    楚风一惊，在向外走时他有所觉，感应到精神波动，以及血气滚滚。\r\n\r\n    有外星生物复苏？他寒毛倒竖。\r\n\r\n    一刹那，他祭出一些磁晶石，一番布置，这片地带顿时白雾缭绕，越发朦胧，他隐去身影。\r\n\r\n    楚风躲了起来，藏身在一簇藤萝后方，这里乱石横陈。\r\n\r\n    “请！”\r\n\r\n    他听到声音，而后竟看到一个熟人！\r\n\r\n    玉虚宫之主——元！\r\n\r\n    元，对普通人来说，非常神秘。\r\n\r\n    他竟来到麒麟巢，跟外星人碰头。\r\n\r\n    仔细想来，身为国家异人组织的头领，能随时查阅诸多稀珍的古文献，他肯定能找到麒麟巢。\r\n\r\n    只是不知道，元所谓何来。\r\n\r\n    楚风屏住呼吸，躲在小型场域中，关注那里。\r\n\r\n    有几个外星生物陪着元，走向远处，向中心地方向而去，显然玉虚宫之主要去见实力更加强盛的人物。\r\n\r\n    因为，越向里走居住的外星人实力越强。\r\n\r\n    一时间，楚风走不了，因为这片地带一些降临者先后复苏。\r\n\r\n    并且，远方传来呼啸声。\r\n\r\n    楚风知道坏了，他早先击毙石人，伏杀长着肉翅的大蜥蜴，事情多半败露。\r\n\r\n    “敌袭，我们的人少了两个！”\r\n\r\n    最坏的事情发生，远处有人嘶吼，进行示警。\r\n\r\n    楚风皱眉，眼下走不了，他悄然移动，趁着大多外星生物没有苏醒，重新选择藏身地。\r\n\r\n    嗖！\r\n\r\n    他快速临近那片竹林，躲在当中，因为这块地方很危险，平日根本不会有人踏足。\r\n\r\n    就是楚风，他在这里也曾研究数天，都没有能破解场域，想采摘那串如同白葡萄般的异果却束手无策。\r\n\r\n    他布置下磁石，形成迷阵，遮掩自身。\r\n\r\n    “什么情况？！”\r\n\r\n    一些外星人惊醒，散发出强大的能量波动。\r\n\r\n    “我们的人失踪了两个，地上有斑斑血迹。”\r\n\r\n    “何人敢如此，胆大包天！”\r\n\r\n    这片地带嘈杂，多少年了，无人敢来这里撒野，二十二年以来非常平静。\r\n\r\n    玉虚宫之主元又出了，跟着一批外星人前往外部区域，一同探查。\r\n\r\n    “我怀疑是楚风所为，各位看一看这里损失了什么。”元开口。\r\n\r\n    远处，哪怕楚风隔着很远也听到了，因为他现在的神觉太敏锐，一二十数里内的动静能清晰感知。\r\n\r\n    对于常人来说，这简直就是顺风耳！\r\n\r\n    他脸色阴沉，这个人跟他翻脸，果然要一路走到黑，这个时候都不忘给他树敌。\r\n\r\n    虽然这的确是楚风做的，但元直接这般很明显的为他树敌，毫无道理，为遏制他而无所不用其极！\r\n\r\n    楚风阴沉着脸，他走不了，只能呆在这里。\r\n\r\n    短时间，应该没有什么危险，可是被人扣下一个不算黑锅的锅，他还是很不爽。\r\n\r\n    “元，我一直念及出身玉虚宫这份旧情，只要你不再招惹我，我便懒得理会你了，想不到你还敢变本加厉！”\r\n\r\n    楚风眼眸冷冽，对待敌人他一向不会手软，心中有了决断！\r\n\r\n    如果没有机会也就罢了，真要方便的话，他会直接砍掉玉虚宫之主元的头颅！\r\n\r\n    “唔，各位，楚风穷凶极恶，连我与他同为人族都看不过，他欺师灭祖，叛出玉虚宫，做了太多恶事。”\r\n\r\n    玉虚宫之主平淡地说道。\r\n\r\n    他观看完地上的血迹，相信那是数天前留下的，建议麒麟巢出动一批人马去征伐楚风。\r\n\r\n    “韩文泽、黄薇月都被他杀了？这个人胆子不小，竟敢动我麒麟巢的降临者，不知道这是一个强大的联盟吗？！”有外星强者寒声道。\r\n\r\n    “不错，一定是因为韩文泽等人去围剿他，结果不幸被杀，他一路摸索过来，对我们进行报复。”\r\n\r\n    一群外星生物很不忿，一个个杀气腾腾。\r\n\r\n    远处，楚风大怒，明明是韩文泽与黄薇月先去杀他的，难道他还要等死不成，不能反抗？\r\n\r\n    “别吵了！只有弱者才会聒噪，才会结盟，想去杀那个人直接去，不要打扰我等沉眠！”\r\n\r\n    就在这时，白雾深处的石头房子中有人喝道。\r\n\r\n    同时，有数股强大的波动汹涌，也都在警告，让他们安静。\r\n\r\n    “想杀楚风的可以去，不想动手的留下，保持肃静！”\r\n\r\n    显然，这里并非一个整体，毕竟来自不同星系，只是一个松散的聚集地，其实并没有形成联盟。\r\n\r\n    也只是有个别的小团伙而已。\r\n\r\n    比如，现在喊的凶的都是跟韩文泽、黄薇月关系好的人。\r\n\r\n    最终，有一小队人马动身，向外走去，要去杀楚风。\r\n\r\n    元，并没有离开，他想跟此地的超级强者见面，洽谈一些事，请人引荐。\r\n\r\n    楚风诅咒，因为在接下来的两天里，这片地带都不能宁静，总有些外星人活动。\r\n\r\n    好死不死的，玉虚宫之主去见的超级进化者，其石头房子前曾被楚风光顾，采摘走异果。\r\n\r\n    吼！\r\n\r\n    楚风听到一声低沉的咆哮，血气滚滚，非常惊人，如同一片江海在起伏！\r\n\r\n    那种果实即便对那个生灵无用，但他也不能容忍有人盗走。\r\n\r\n    “盗走异果？！”元的脸色阴晴不定，他来麒麟巢一是想跟外星人中的强者拉上关系，必要时联合。\r\n\r\n    此外，他还有一个目的，希望能从这里得到强大的异果，让他突破，以后便再也不用担心楚风杀上门。\r\n\r\n    最近，他的日子很难过，心中阴霾浓厚，总害怕楚风突然去杀他。\r\n\r\n    “必然是楚风所为！”他直接这般开口。\r\n\r\n    不管怎样，他觉得先给楚风扣上这口黑锅再说。\r\n\r\n    楚风在麒麟旧巢忍了很久，这片地带才安静，大部分生物再次沉睡。\r\n\r\n    他趁机走脱，飘然离去。\r\n\r\n    到了现在，他越发觉得，身上的呼吸法神妙。\r\n\r\n    此时，他的精神融于血气中，随着心脏跳动，精神磁场不断扩散向四肢百骸，交融的非常彻底。\r\n\r\n    形神合一！\r\n\r\n    这个特征在这个层次的生灵中，极其罕见。\r\n\r\n    除却进化圣地的弟子外，其他人很难做到。\r\n\r\n    这让他如一道幽灵，无声间就消失了。\r\n\r\n    直到很远后，楚风才止步，就守在大野泽的外面，他要截杀玉虚宫之主。\r\n\r\n    因为，元还没有出来！\r\n\r\n    这个祸害不能留，居然一心要为他树敌，一条道走到黑，跟他已经是不死不休。\r\n\r\n    终于，元出来了，带着满足的心情，步履轻快，周身晶莹，他在散发着强大的能量波动。\r\n\r\n    因为，他在麒麟巢跟人达成某种共识，那位强者送了他一颗异果，让他迅猛进化，撕裂第七道枷锁。\r\n\r\n    而且，他得到承诺，再过上一段时间，他还能得到更强的一枚果实！\r\n\r\n    元，很满意，这次收获巨大，尤其是现在实力突飞猛进，让他有了很大的底气，哪怕还不能镇杀楚风，但照这样下去以后肯定会有机会。\r\n\r\n    因为，这里是麒麟巢，一些神圣大药终究会慢慢复苏，生长出来！\r\n\r\n    元很高兴，往日的严肃收敛起来，带着笑意，迈着轻松的步子走在大野泽畔，心中极佳。\r\n\r\n    然而，当他猛地抬头时，脸上的笑容一下子僵固。\r\n\r\n    原本喜悦的心情，瞬间冷冽，他寒毛倒竖，脊椎骨都在冒冷气，因为，他看到楚风！\r\n\r"}]