[{"index":967,"name":" 第九百六十九章 亲爹,我跟你拼了 \r","text":" 第九百六十九章 亲爹,我跟你拼了 \r\n\r\n“孔雀王、九命猫王……”楚风一怔，行走在山川间，他竟远远的看到这两人，活到现在也不易。\r\n\r\n    当初，这算是地球早期进化者中的佼佼者，跟人族一方开战，还曾与楚风为敌，九命猫王更是被他击杀过，结果猫有九条命，竟又复活。\r\n\r\n    后来，他们很明智，没有再与楚风为敌，也变得无比低调，曾跟域外的人离去，消失一段时间。\r\n\r\n    楚风如今何其强大，魂光一扫，就洞彻他们心中的所思所想，发现这两人在域外时很落魄，很不如意，艰难回归。\r\n\r\n    到了目前这个层次，楚风不想与他们计较，甚至这两人都没有发现他探究了两人的内心世界。\r\n\r\n    许多人都不在了，想见到一个熟人都不易，楚风放过了他们，没有杀戮。\r\n\r\n    站在江宁城外的紫金山上，楚风远眺，这里所谓的太上八卦炉地势，如今已经可以一眼看穿，是人为布置的，若是自然生成，那将恐怖无边，神进杀神，佛入弑佛！八卦火一起，焚烧万古诸天。\r\n\r\n    楚风出神，远望地平线尽头，他想到了很多人，不远处的江宁城中有一些财阀的总部，如今还在。\r\n\r\n    其中，便有菩提基因。\r\n\r\n    他想到姜洛神，那位国民女神，与有过很多交集，也想到了她的好闺蜜夏千语，还曾一起相亲。\r\n\r\n    据悉，姜洛神被佛族的一位大师带走，连带她的那位闺蜜最后也跟着消失，很久都没有出现了。\r\n\r\n    还有早期四大异人中的白虎与他的妹妹卢诗韵，听闻也是进入域外，但一直没有后续的消息。\r\n\r\n    “徐清？”\r\n\r\n    楚风站在紫金山上，很意外的看到一个白衣男子，当初年轻的形意拳宗师，跟海族勾结，最后被他打了闷棍，夺走形意拳谱。\r\n\r\n    略微出神，楚风从这里消失，没去相见，他想去四处走一走看一看，了却红尘事，进行最后的告别。\r\n\r\n    楚风进入江宁城，有些出神，他看到了一张巨大的海报，竟是导演周倚天最新力作《楚神王归来》。\r\n\r\n    这让他思绪起伏，想到了当年太行山的旧事，当初这个破导演不怕死地跟着他狂拍，最后那部真实的大剧居然反响超乎想象的猛烈。\r\n\r\n    楚风盯着那海报看了很久，在这种大环境下，周倚天还敢拍楚神王归来，这实在需要很大的勇气。\r\n\r\n    “那不你是吗？”小朱雀偏着头，盯着海报看的很感兴趣。\r\n\r\n    楚风笑了笑，略带苦涩，物是人非，回到地球上，能见到的熟人真的不多了，或许西方还有几人。\r\n\r\n    “嗯？”\r\n\r\n    他猛地抬头，有所觉察，然后带着几人从地面消失，冲进太空中，他看到了一位神祇，站在月亮近前。\r\n\r\n    这个神压制了境界，不敢发出神级波动。\r\n\r\n    “楚风？！”来自阳间的高手惊呼。\r\n\r\n    “屠神开始！”楚风自语，而后怒目圆睁，他忍不住爆发了。\r\n\r\n    “正要缉拿你，看我翻天印！”这个人神觉敏锐，感觉到了异常，他很震惊，察觉楚风似乎非常可怕。\r\n\r\n    抬手间，他打出一块金光刺目的大印！\r\n\r\n    “翻天印，我也有！”楚风怒斥，一把抓住石狐，直接就砸了过去。\r\n\r\n    瘸腿天尊：“mmp！”\r\n\r\n    它想诅咒，这小王八羔子，在异域将它当成石锤砸神核也就罢了，现在又来，这是用的越来越顺手了？！\r\n\r\n    喀嚓！\r\n\r\n    石狐将那对面翻过来的一个大印给撞的粉碎，又砸在那位神祇的身上，让他骨断筋折。\r\n\r\n    震惊！\r\n\r\n    这位神祇简直不敢相信！\r\n\r\n    下一刻，他更为惊悚了，楚风一步就赶到，对他猛攻，将他压制，用一杆长矛将他洞穿并挑起。\r\n\r\n    嗖！\r\n\r\n    下一刻，他们消失，撕裂宇宙星空。\r\n\r\n    再出现时，他们已经到大渊外。\r\n\r\n    这位神怒吼，他自然可以感觉到，楚风比他底蕴还要深厚很多倍，体内仿佛有神王级的恐怖波动。\r\n\r\n    他拼命，他爆发，想要决一死战。\r\n\r\n    哧！\r\n\r\n    楚风抖手，将他扔进大渊中。\r\n\r\n    “啊……”只有一声凄厉的惨叫，无论他爆发与否，沉入大渊中都是死，因为他可没有石盒庇护。\r\n\r\n    果然，他化成飞灰。\r\n\r\n    简单而迅速，战斗结束。\r\n\r\n    但是楚风也满身冷汗，他刚才有些担心，怕被大渊吞噬，但现在看来压制的足够好的话，没有问题。\r\n\r\n    毕竟这次不像是上次那般有天尊作乱，嚣张过头了。\r\n\r\n    他回到地球外太空，石狐正在诅咒，大骂楚风太不要脸，要跟他拼命。\r\n\r\n    “前辈，停，你快看，我的孩子他是不是要破除胎中迷？”楚风很吃惊，小道士见到他大战后，在那里出神，双眸明灭不定。\r\n\r\n    “咦，是有这个意思？”石狐点头。\r\n\r\n    然而，接下来任楚风怎么呼唤，怎么引导，小道士还是没有彻底觉醒前世记忆。\r\n\r\n    “儿子，快看，这就是咱家的传家之宝！”楚风忽然这么喊道。\r\n\r\n    “在哪？我的，爹，立遗嘱，传给我！”小道士直接就复苏了，整个人还有点晕眩呢，就直接这么急匆匆的大叫。\r\n\r\n    “我打不死你！”楚风将他拎过来，开始狂揍他屁股。\r\n\r\n    “哎呦，疼死我啦，亲爹，你给我住手，我想我娘！咱要想着为我娘报仇啊，你怎么忍心对我下手？！”\r\n\r\n    小道士这样一叫，楚风果然没脾气了，脸色黯然，停下手。\r\n\r\n    “爹，你又骗我，传家宝呢？你说你，抢我黑色符纸至今不还，还各种欺凌我！”小道士不忿。\r\n\r\n    “这次我补偿你，给你符纸！”楚风想到，自己带回来那么多符纸，小道士肯定会开心与激动。\r\n\r\n    “真的？！”小道士顿时跳了起来，擦了一把眼泪，道：“你真会还我？”\r\n\r\n    他可是念念不忘，惦记很久了，甚至在怀疑，这辈子都见不到了，他担心这不靠谱的亲爹给弄丢了，不再给他。\r\n\r\n    楚风想了想，先将黑色符纸取了出来，上一次他去炼狱送众人往生，用去九成九，还剩下一点点，闪烁乌光。\r\n\r\n    “啊……”小道士看到后，凄惨大叫。\r\n\r\n    最后，他更是跳起来，扑向楚风，那副表情，简直是生无可恋，叫道：“亲爹，我跟你拼了！”\r\n\r\n    txt下载地址：\r\n\r\n    手机阅读：\r\n\r\n    为了方便下次阅读，你可以在顶部加入书签记录本次（第九百六十九章亲爹，我跟你拼了）的阅读记录，下次打开书架即可看到！请向你的朋友（QQ、博客、微信等方式）推荐本书，兰岚谢谢您的支持！！\r\n\r"}]