[{"index":1009,"name":" 第十二章 ","text":" 第十二章 \r\n\r\n徐宝藻轻声问道：“道教三十六洞天，山中当真有洞室直达天庭吗？在七十二福地修行，善缘福报当真得天独厚吗？”\r\n\r\n    徐凤年淡然道：“千年以降，此事信未必有，不信未必无。只是以后百年千年，兴许是当真没有这种事了吧。”\r\n\r\n    徐宝藻听得如坠云雾，但是抹不开面子刨根问底，嘀咕道：“又装神弄鬼。”\r\n\r\n    徐宝藻突然脸色尴尬，“天师府毕竟是私家府邸，咱们也没投贴拜谒，进不去啊，就算有，以咱们现在的身份，人家恐怕也会婉拒吧？”\r\n\r\n    徐凤年笑道：“白煜和赵凝神都不在府上，暂时只有一些年轻的赵家道士和几位外姓天师，你要是真想进去，也不是没有法子，不打招呼就行，咱们当回梁上君子。”\r\n\r\n    徐宝藻一番天人交战，犹豫不决。\r\n\r\n    徐凤年唉声叹气道：“味腴书屋的主人白莲先生，有三怕两喜，怕打雷怕走路，怕赵凝神问问题。有两喜，读书到快目处，说话到会心处。白煜一生知己聊聊，想来说话会心处不多，但是传闻书屋藏书极丰……”\r\n\r\n    徐宝藻当机立断道：“就当是你强行拽我潜入天师府，我一个弱女子，无力抗拒嘛！”\r\n\r\n    徐凤年打趣道：“真是难为你了。”\r\n\r\n    徐凤年带着她走到僻静处，抓住她的肩头一闪而逝。\r\n\r\n    来到天师府私邸后厅的最后一座雅致书楼，不是白煜的书屋而是历代赵家天师藏经纳籍的敕书阁，大门紧锁，哪怕是府上道士看书也要向专门掌管敕书阁的天师府真人报备，夜不得举烛，且不许取书\r\n\r\n    离楼。徐凤年带着徐宝藻直接来到二楼侧面，熟门熟路地推开小门而入。徐宝藻皱眉问道：“怎么不是味腴书屋？”\r\n\r\n    徐凤年解释道：“那边有小道童在打扫，不急。你先在这里随便找本书翻阅，我去龙池瞧瞧那株与龙虎山运数同气连枝的紫金莲。”\r\n\r\n    徐宝藻怒道：“我也要去！”\r\n\r\n    徐凤年笑道：“有本事再大声点，咱们就连梁上君子也做不得了。”\r\n\r\n    徐宝藻马上闭嘴，还不忘多此一举地双手捂住嘴巴。\r\n\r\n    徐凤年思量一番，深深看了眼她，然后转头望向窗外，低声道：“既然如此，那就一起去吧。”\r\n\r\n    下一刻徐宝藻就发现自己置身于一座气象万千的洞天福地，流光溢彩，只见那座碧绿却能清晰见底的池水中，一株莲花如纤细女子茕茕孑立，极为高长，约莫高出水面两丈，给人一种绿塘摇滟接星津\r\n\r\n    的奇妙观感。\r\n\r\n    这株不蔓不枝的莲花并无莲叶，可见池水中下生有须状不定根，轻轻摇曳，灵气盎然。\r\n\r\n    壶天长春。\r\n\r\n    徐宝藻抬头望去，那根柄梗呈现出世间罕见的紫金色彩，横生出一朵朵花苞，有些极小，有些已是含苞欲放，但就是没有一朵绽放的莲花。\r\n\r\n    徐凤年轻声道：“武当山的大黄庭和龙虎山的玉皇楼，两种心法修行都让人可证道飞升，其中玉皇楼总计十臣之中实属异类，功勋武将如燕文鸾、陈云垂等老一辈，彻底卸甲归田并不奇怪，毕竟这些老人从来就对离阳赵室没有半点好感，用燕文鸾的话说就是老子跟赵家的狗腿子尿不到一壶去。可对白煜这些满腹韬略的读书人而言，正是他们一展身手实现抱负的时刻，白煜的辞官退隐，就显得十分突兀。\r\n\r\n    如今龙虎山式微，赵凝神年纪太轻，短期之内注定是独木难支巨厦的困局，照理说白煜应该顺势进入庙堂为天师府出声才对，以白煜在北凉道担任从二品凉州刺史的显赫高位，加上离阳新朝有意无意遵循“北凉文武入京述职，一律加官进爵，至少半阶，多则两三阶”的不成文规矩，白煜最少都能捞取一个六部尚书，要不然就是中书门下两省担任副手，打熬几年，肯定还能受封加衔为六殿大学士之一。\r\n\r\n    对此徐凤年也想不明白，同样是北凉高品文官，徐北枳不愿就仕于离阳很好理解，白煜百般推辞，甚至最后连皇帝的亲自邀请都婉言拒绝，这可就不是什么待价而沽了，徐凤年实在找不到合理的解释。\r\n\r\n    原经略使李功德领衔北凉文官赴京，副经略使陆东疆，幽州刺史黄岩，陵州刺史常遂，金缕制造局王绿亭在内总计十六人。\r\n\r\n    原副节度使杨慎杏领衔北凉武将入京，流州将军寇江淮，曹嵬，郁鸾刀，李陌藩、曹小蛟、洪新甲等，总计二十一人。\r\n\r\n    仿佛一夜之间，离阳朝堂之上就出现了西北凉党。\r\n\r\n 番外 第十三章 \r\n\r\n徐宝藻放回文稿，眨了眨眼睛，“你知道白莲先生为何不肯入京当官吗？”\r\n\r\n    徐凤年静待下文。\r\n\r\n    徐宝藻双手负后，走到窗口，转身背靠墙壁，“凉党骤然得势，满朝惶恐不安，必然抱团取暖以抗凉党，绝不可让从西北边陲走出来的文武官员形成大气候，不说元气大伤只会做墙头草的青党，恐怕连江南士子集团和辽东士子集团都要放弃旧有成见，不惜联手，加上新君身边的两拨从龙之臣和扶龙之臣，也会从中作梗，与文官合力压制凉党。在这种情况下，皇帝陛下暂时只会冷眼旁观，坐看两虎相斗，但是私底下，注定会拉拢凉党中的一两人，作为真正的倚重心腹，以防凉党日后骄纵难抑。凉党主心骨之一的李功德是西北徐家的死忠，笼络不得，皇帝陛下也没那脸皮挖这个墙脚，陆东疆此人志大才疏，不堪重用，且是那位西北藩王的老丈人，加上凉党本身对他就素无好感，皇帝和朝廷视皆为鸡肋而已。黄岩常遂二人，文人风骨极重，十年之内恐怕也很难更换阵营，唯独根脚在龙虎山的白莲先生，最是尴尬，一旦入京身着紫黄，应当如何自处？”\r\n\r\n    徐凤年点了点头，但又摇头道：“可我听说白煜曾经得到过确切答复，北凉其实并不介意他改弦易辙，一心一意转投离阳新朝怀抱。”\r\n\r\n    徐宝藻嗤笑道：“且不论此事真假，退一步说，就算那位藩王死前真的给过这种允诺，可我还是那个问题，白莲先生如何自处？”\r\n\r\n    徐凤年问道：“你是说届时白煜哪怕有了安身之处，却自觉无安心之地？”\r\n\r\n    徐宝藻伸出大拇指，眯眼称赞道：“孺子可教。哦不对，是朽木可雕。”\r\n\r\n    徐凤年不在意这个妮子的冷嘲热讽，微笑道：“看来你确实应该见一见白煜。走吧，去地肺山，运气好的话，你还能瞧见最仰慕的龙虎山掌教。”\r\n\r\n    徐宝藻一想到自己又要被扯着一起御风凌空就头疼，不复见平时相处的气壮，怯生生道：“咱们能不能走着去啊，飞来掠去的，不踏实。”\r\n\r\n    徐凤年摇头道：“我没那么多时间耗在这边。”\r\n\r\n    徐宝藻撇过头，赌气地沉默起来，双手交错掩肩头。\r\n\r\n    徐凤年气笑道：“十五六岁的女子，怎么还这么孩子气，在我家乡那边，都可以当娘了。”\r\n\r\n    徐宝藻瞪大眼眸，甩出一句大概是她生平最为有力的恶语，“下流胚！活该一辈子打光棍的命！”\r\n\r\n    徐凤年忍俊不禁道：“让你失望了。我别的长处不好说，唯独跟人比媳妇，我是板上钉钉的天下无敌！”\r\n\r\n    徐宝藻始终不肯放下手，“癞蛤蟆张嘴，吞天吐地吃日月！还有，你一口一个白煜，没有规矩！你应该尊称为白莲先生，知道不知道？！”\r\n\r\n    徐凤年退让一步，“陪你走路下山，然后直接去地肺山。”\r\n\r\n    徐宝藻讨价还价道：“要不然再逛一下徽山？牯牛大岗大雪坪还没去呢，多不像话。”\r\n\r\n    徐凤年摇头道：“不行。”\r\n\r\n    徐宝藻眼眸光彩流转，“那就再坐一次渡船？”\r\n\r\n    徐凤年点了点头。\r\n\r\n    上山不易下山难。\r\n\r\n    徐宝藻的精气神本就用在了登山之上，下山的时候都在咬牙坚持，徐凤年乐得见她吃苦头，故意视而不见。\r\n\r\n    当两人在龙虎山山脚渡口登船后，少女一屁股坐在船头甲板上，汗流浃背。\r\n\r\n    徐凤年看她先前一瘸一拐的凄惨模样，知道肯定是脚底起泡了，蹲下身，说道：“把手伸出来。\r\n\r\n    徐宝藻如同被踩中尾巴的小野猫，身体后倾，“你想做什么？！”\r\n\r\n    徐凤年伸出并拢双指，不由分说地轻轻按住她手腕，柔声道：“人生一世，只晓得圆滑世故，是永远不会真正舒心快意的。”\r\n\r\n    徐宝藻身体紧绷，但是很快就感觉如沐春风，如酷暑饮冰，疲惫消散，重新神采奕奕。\r\n\r\n    徐凤年收回手指，站起身，眺望滚滚歙江，神态安详。江风阵阵，青衫大袖轻轻飘摇，兴许是他在龙虎山天师府窃取沾染了几分仙气，在徐宝藻眼中，没有那么面目可憎了。\r\n\r\n    徐宝藻轻声问道：“我们去趟大雪坪好不好，就当我求你？”\r\n\r\n    徐凤年摇头，语气坚定，“得寸进尺不是什么好习惯。”\r\n\r\n    徐宝藻轻轻叹息，不再坚持。\r\n\r\n    两人在下一个渡口下船后，走至僻静处，徐宝藻认命地站在原地，可怜兮兮。\r\n\r\n    朝游北海幕苍梧，一日千里快哉风。\r\n\r\n    洞天之冠的地肺山多出两道身影，出现在半山腰，沿着那条蜿蜒的石阶盘道，缓缓走向山顶那座观海台。\r\n\r\n    地肺山脉起昆仑尾衔东海，可谓一气呵成，只是如此福地，却在永徽年间就被朝廷封禁，不许樵夫入山，二十多年无人问津，道观馆阁自然一律荒废殆尽。\r\n\r\n    其中缘由，徐凤年当然再清楚不过，为离阳赵室国祚绵长而修孤隐之道的赵黄巢，在此地逆天而行，豢养出一条恶龙以镇西楚姜氏气运\r\n\r\n    徐宝藻本想询问为何不是直接登顶观海台，很快就醒悟过来，却不领情，反而冷哼一声。\r\n\r\n    她走得不快，徐凤年也随她。\r\n\r\n    徐宝藻问道：“知道地肺山在四百年前的别名吗？”\r\n\r\n    徐凤年笑道：“是终南山吧。大奉王朝的时候，广陵江以南都被视为未开化的蛮夷之地，地肺山又以观海台地势最高，天气晴朗时分，据说能够极目远眺，便将这里作为中原的最南方。”\r\n\r\n    徐宝藻讶异道：“你怎么知道的？”\r\n\r\n    徐凤年打趣道：“你还真以为我没读过书不识字啊？我如今要是去参加科举，不敢说一甲三名，进士及第还是有望的。”\r\n\r\n    徐宝藻冷笑道：“你的私塾先生真是可怜，有你这样的学生，不但不学无术，还喜欢胡吹法螺。”\r\n\r\n    徐凤年瞥了眼喜欢言语扎人的少女，“我师父一辈子只收了我这么个弟子，他在世的时候，的确总是沉默寡笑，我年少时也觉得是自己不合他心意的缘故，后来才知道，师父对我……”\r\n\r\n    徐宝藻等了许久都没有等到下文，好奇问道：“对你如何？心死如灰对不对？”\r\n\r\n    徐凤年停下脚步，转头望向西北，“我师父始终认为所有世间人，皆是向阳花木，所以一直希望我要对这个世界心存善意。”\r\n\r\n    徐宝藻怔怔出神，最后低声道：“你师父很好，弟子不行。”\r\n\r\n    徐凤年感慨道：“是啊。”\r\n\r\n    大奉亡国后那场浩浩荡荡的甘露南渡，衣冠逃亡至广陵江地带，最终成就了中原正统的大楚姜氏，地肺山的形势，如同一道天然拒马的屏障，无疑很大程度上阻滞了草原铁蹄的南下之路。\r\n\r\n    兼具秀丽雄爽两种神韵的地肺山，作为早期的天下道林张本之地，其实历史丝毫不逊色武当龙虎两座道教祖庭，只可惜每况愈下，如今离阳新朝虽然打破地肺山的封禁，但是凡夫俗子依然将这处洞天福地视为畏途，加上掩映在深山老林中的古老道观悉数荒废，如今仍是人烟罕至。不过也有些毗邻地肺山且喜好优游山河的官宦子弟或是江湖豪侠，已经逐渐深入此地，寻幽探奇，最主要还是传言那位两袖清风一肩明月的白莲先生在地肺山结茅修庐，与龙虎山年轻掌教赵凝神作伴，一个问心修道一个潜心学问，相得益彰。于是一些个心思活络的半吊子江南名士便觉着有机可乘，纷纷来此做出退隐避世的清高姿态，另辟蹊径地沽名钓誉，否则以地肺山的山路毁弃崎岖难行，怎么可能与外界持续有书信往来，山里山外诗词唱和，双方乐此不疲。短短两年，甚至已经有位别号终南真人的不出名士子，在地肺山不辞辛苦地四处奔走，专门跟“同道中人”收拢那些诗词，竟然还真给他折腾出了一部《观南诗集》，在江南道文坛声名大噪，九人并称为终南九仙，据说下一步很快就要结社讲学，广邀名士共襄盛举。\r\n\r\n    手持树枝做杖的徐宝藻提起此事，气愤道：“天底下所剩不多的一方净土，很快就又要变得乌烟瘴气了！”\r\n\r\n    徐凤年笑道：“就你最忧国忧民。”\r\n\r\n    徐宝藻犹然愤懑不已，“要我是皇帝陛下的话，一辈子都不会搭理这些立身不正的家伙，真是读书种子稻田里头的稗草！可恶至极！”\r\n\r\n    徐凤年笑着没有说话，愤世嫉俗最伤肝，众醉独醒最断肠啊。\r\n\r\n    徐宝藻突然嫣然一笑，转头问道：“晓得稗草是何物吗？”\r\n\r\n    徐凤年无奈道：“稗官野史这个说法，我还是知道的。”\r\n\r\n    徐宝藻啧啧出声，显而易见，是在明褒暗贬。\r\n\r\n    徐凤年突然伸出手指在她额头轻轻一弹，“小小年纪，阴阳怪气的功夫倒是深厚，跟谁学的？”\r\n\r\n    徐宝藻倒是没觉得有多痛，只是吓了一跳。\r\n\r\n    那一幕，少女就像一头山林里偶遇凡人的年幼麋鹿。\r\n\r\n    两人临近山顶那座“峰上峰”的观海台，途经一座碑林，皆是珍贵无比的久远碑刻，多是那拨甘露名士的手笔，数百年风吹雨打，斑驳沧桑。徐宝藻见之如入宝山，快步跑去，蹲在一块大楚草书圣人苏贤芝的《神仙显见碑》前，仰起脑袋，伸手摩挲碑刻，呢喃道：“好一句‘雨挟秋风至，凉生夜气新。’诗文好，字更好，真是天作之合。”\r\n\r\n    徐凤年皱了皱眉头，向山下望去，随即释然。\r\n\r\n 番外 第十四章 \r\n\r\n既然那个家伙没有催促，徐宝藻就乐得一块一块石碑仔细观摩过去，看她的架势，好像恨不得要扛起那些沉重石碑下山。事实上历史上还真有书法痴人做过此举，耗费巨资雇人将十数块碑文运送下山，也许初衷是希望能够更好保存石碑，不至于年年遭受日曝雪冻，但可惜恰恰是碑林依旧屹立至今，那些藏在高门大族庭院深深处的石碑，反而毁坏在春秋战镇中州’御书匾额，礼部侍郎也赠予‘独秀南方’副匾，山主张肃更是江南文坛的领袖人物，张公子能够在白麓书院求学，厉害厉害。”\r\n\r\n    那名持扇公子赶忙见缝插针道：“咱们张公子正是白麓书院山主的嫡长孙，岂是寻常的求学士子！”\r\n\r\n    张轼转头佯怒瞪了一眼，后者笑道：“本来就是事实嘛，谁不知道江南道‘张桃源’张解元的大名。”\r\n\r\n    然后他望着徐凤年笑问道：“你可知‘张桃源’？”\r\n\r\n    徐凤年笑道：“在下孤陋寡闻，愿闻其详。”\r\n\r\n    兢兢业业为张轼张大公子助长声势的持扇公子耐心介绍道：“张公子不但是咱们江南道的乡试解元，很早便是享誉士林的神童，十一岁就以《访桃源隐士不遇》一诗名动天下。”\r\n\r\n    徐宝藻讥讽道：“观其《桃源》诗，根本就是老文贼张肃捉刀代笔之作。一个十岁出头的孩子，哪来那股子出世避世厌世的味道，只听说人到中年万事休，或是活腻歪了的老头子，才会感慨怀才不遇……”\r\n\r\n    徐凤年不动声色地捂住她那满嘴飞剑的小嘴，笑呵呵道：“童言无忌，童言无忌。”\r\n\r\n    张轼整张脸都黑了。\r\n\r\n    张轼身边站着一位英武江湖气的剑眉女子，脸色阴沉。倒是从头到尾黏在那名武道小宗师身边的清秀女子，听到徐宝藻一针见血的刻薄点评后，偷着乐，有些幸灾乐祸。\r\n\r\n    江湖女侠喜欢攀附官宦子弟，喜欢那份书卷气，大家闺秀唯独爱慕江湖少侠，爱慕那份逍遥。\r\n\r\n    自古而然，尤以李淳罡所处那座江湖最是风靡。\r\n\r\n    李淳罡之后，又有百年修得徐凤年。\r\n\r\n 番外 第十五章 \r\n\r\n京城，江南，西北，两辽，处处有小娘偷悬挂像，日夜思量着那位风采卓然的神仙中人。\r\n\r\n    不知何时，那个锦衣华服的孩子鬼鬼祟祟来到了徐宝藻身后，猛然前冲，试图双手环住少女的纤细蛮腰，大概是想打着对了，你这种命贱如草的寒门婢女，其实连被占便宜的资格都没有，在我们辽东那边，你这种女子，是可以按斤两卖的。”\r\n\r\n    徐凤年看着这个满身傲气的辽东女子，问道：“那你值多少银子？”\r\n\r\n    那女子微笑道：“最少半州之地，如何？你不信？”\r\n\r\n    徐凤年笑了，“如今这世道嘛，你兴许是值这个价格的，只不过……”\r\n\r\n    就在此时，躲在姐姐身后的孩子阴森笑道：“寒门无贵子，打肿脸充胖子，还弄什么丫鬟？也不嫌丢人现眼！要我看啊，这丑八怪跟你这家伙真是贱人配狗，天长地久。啧啧，不知道你们做那勾当的时候，是不是软毫入水缸的光景，真是恶心至极，可怜至极。”\r\n\r\n    所幸徐宝藻没听懂那个比喻，只知道绝非什么善言。\r\n\r\n    白袍公子哥会心一笑，持扇男子更是肆无忌惮大笑不止，“好一个软毫配水缸！说不得这对狗男女日夜厮混，虽说次次汗流浃背，只因为小软毫的缘故，至今仍是一个童男一个处子呢。”\r\n\r\n    徐凤年捏了捏下巴，笑道：“什么时候两辽男儿只会动嘴皮子了，说好的一言不合就大打出手呢？我可是听说马宁平带着贤文阁官员跑去跟崇文阁干了一架，很是威风啊。”\r\n\r\n    扶风马氏女子笑眯眯道：“我也不跟你废话，你直说吧，你的丫鬟卖多少银子，我替弟弟买下她了。当然你也可以不卖，记得后果自负。”\r\n\r\n    徐凤年伸手指了指她，“你知不知道，你这种女子，在乱世就是系在舂磨砦旁边的两脚羊？”\r\n\r\n    熟读史书的女子沉默片刻，第一次正眼看待这位男子，寻常出身的寒庶士子，可翻阅不到舂磨砦和两脚羊这两个晦涩说法。难道亦是深藏不露的大族子弟？\r\n\r\n    只不过她很快就自嘲而笑，如今她所在的家族，哪里还需要在乎这些琐碎。\r\n\r\n    因为她的姐姐，刚刚嫁给了一位在京畿炙手可热的凉党权贵，皇甫枰，此人从幽州刺史升迁为京师三辅之一的左冯翊，品秩低于六部尚书却高于侍郎，可谓一步登天位列中枢。\r\n\r\n    而且皇甫枰在北凉道单身多年，在男女之事上素来洁身自好，与她姐姐的婚姻属于水到渠成的天作之合，自然远非生搬硬套的政治联姻可以媲美。\r\n\r\n    徐凤年叹了口气，“看到你，我就知道你姐应该也好不到哪里去。挑来选去，结果选中你们扶风马氏妇人当媳妇，皇甫枰也是聪明一世糊涂一时，这一糊涂，就彻底绝了成为凉党执牛耳者的前程。或者说皇甫枰聪明反被聪明误也对，这才几年功夫，就以为他能够借势压住凉党其他人了？”\r\n\r\n    那女子面无表情，“听你的口气，真是好大的气魄！”\r\n\r\n    徐凤年笑道：“我这叫言之凿凿，情之切切。换成皇甫枰在这里，一定会虚心接受的。”\r\n\r\n    女子笑不露齿，说好听点是豪阀闺秀的雍容气态，说难听些可就是城府深重了，事实上作为辽东豪阀子弟，有一个通病，就是看待所有两辽以南的离阳疆土，视为南方。她这趟游历大江南北，除了门当户对且袖有清谈千万言的名士，也见识过许多才高八斗的寒门士子，听过了他们语不惊人死不休的高谈阔论，透着一股我不出山苍生奈何的傲气。故而对于南方读书人，她始终表面上和气，骨子里小觑得很，视为提不起刀骑不得马挽不了弓的绣花枕头。不同于中原其它版图，两辽是仅次于边陲北凉的久战之地，自古辽地儿女多雄健，否则当年也出不了一个人屠徐骁。\r\n\r\n    她对眼前男子的夸夸其谈，并不当真，更不会较真。\r\n\r\n    熊罴出林，岂会在意小狐山跳的上蹿下跳？\r\n\r\n    她还真没太多歹意，只想着给他吃点苦头，长长记性。\r\n\r\n    就像她一直很欣赏江湖上的某个说法，仙人御剑凌空，一日高歌行万里，岂会在意脚下蝼蚁的悲欢离合？\r\n\r\n    于是她问道：“你是游学的读书人，还是江湖中人？”\r\n\r\n    徐凤年反问道：“这里头有讲究？”\r\n\r\n    她点头道：“若是前者，就自报家门，若是后者，不妨跟我朋友出手切磋一番，就当今日恩怨今日解。”\r\n\r\n    不等徐凤年说话，徐宝藻就狐假虎威笑道：“我家公子啊，那可是名动天下的侠客，今天也就是不曾佩剑出游……”\r\n\r\n    也不等徐宝藻把话说完，徐凤年就一把抓住那孩子的肩头，随手一丢，没了。\r\n\r\n    孩子像一道长虹坠入山脚。\r\n\r\n    观南台这边只留下一串孩子在半空中发出的哀嚎，撕心裂肺。\r\n\r\n    徐宝藻目瞪口呆，徐凤年笑呵呵道：“行走江湖，能出手就别叨叨，多惹人厌。”\r\n\r\n    整座观南台都懵了。\r\n\r\n    那名小宗师高手脚步轻灵掠至扶风女子身边，死死盯住徐凤年，如临大敌。\r\n\r\n    扶风马氏嫡女终于绷不住那份大家闺秀的气度，眼眶泛红，“你把我弟弟怎么了？！你这个疯子！\r\n\r\n    徐凤年一本正经回答道：“养大了也是个祸害，就当我替你们辽东马家省下些口粮，以后你们家族长辈也少些帮忙擦屁股的狗屁倒灶事情。”\r\n\r\n    女子失心疯一般想要上前跟徐凤年拼命，却被那名江湖俊彦攥紧肩膀，后者沉声问道：“先生神华内敛，几近道教大真人的返璞境界，在江湖上定然是享誉一方的大人物，为何要与我们这些后辈一般见识？”\r\n\r\n    徐凤年拦下想要出言反驳的徐宝藻，笑道：“关于如何跟人讲道理一事，我最擅长，不需要你来教。说吧，你是哪座宗门哪位武林名宿的嫡传弟子。”\r\n\r\n    玉树临风的年轻人向前踏出一步，站在扶风马氏女子身前，眼神冷冽，抱拳道：“在下韦弘极，师从‘乐圣’。”\r\n\r\n    徐宝藻偷偷扯了扯徐凤年的袖口，忧心忡忡，小声嘀咕道：“四方圣人里的乐圣，是笳鼓台一甲子隐世不出的祖师爷司马官印，听说以音律入道，武学造诣深不见底，据说仅次于那位目盲女琴师薛宋官，你怕不怕？”\r\n\r\n    徐凤年翻了个白眼，“不认识。”\r\n\r\n    四方圣贤，是轩辕青锋问鼎中原江湖时期的说法，那时候她独占祥符十四魁里的三魁首，笳鼓台的司马官印捞到了一个琴魁，加上其得意弟子陆节君在江湖上走动极多，跟徽山大雪坪还有太安城刑部关系都不错，江湖庙堂左右逢源，所以笳鼓台顺势成为十大帮派之一。徐凤年当年见过结伴赴凉的陆节君和雪庐枪圣李厚重，只不过观感一般，当时两人还跟太白剑宗的陈天元起了冲突。所谓的四方圣人，距离陆地神仙差了太远，战力最高杀心最重的李厚重当时也不过是指玄境，这几人如果敢站在脾气最臭的轩辕青锋跟前，指不定就会被那个娘们当面折腾得下不来台，所以这么多年也没听说谁去过牯牛大岗找不自在。棋圣马观海，被誉为“酒醉马十一，清醒马半十”，意思是说醉醺醺的马观海，棋力之大，偶尔能下出一些有如神助的妙招，比公认天下棋手第一人的范十段范长后还要更加精妙，即便是清醒时分，马观海的棋力也是半十境界，比起寻常国手仍是要强出一筹。最后一位圣人，被尊为首圣，是一位南海观音宗之外的练气士宗师，叫傅符，属于莫名其妙就横空出世的惊艳人物。\r\n\r\n    徐凤年猜测那位秘密盯梢童山泉的人物，恐怕就是傅符本人。\r\n\r\n    徐宝藻低声道：“要不咱们嗖一下？”\r\n\r\n    她的言下之意，应该是既然对方来头这么大，要不咱们风紧扯呼吧，反正你姓徐的能够神出鬼没，别的不说，跑路功夫天下第一，可别浪费了。\r\n\r\n    徐凤年欣慰道：“你总算还剩下点良心。”\r\n\r\n    徐宝藻霎时间原形毕露，双手抱胸老神在在道：“那你就尽管豁出性命只为了出风头吧，回头我帮你收尸。”\r\n\r\n    徐凤年没来由感慨道：“收尸啊。”\r\n\r\n    拒北城一战，少女贾嘉佳，的确背回了许多中原宗师的尸体。\r\n\r\n    不知为何徐凤年总觉得如今的江湖，中原无宗师了。\r\n\r\n 番外 第十六章 \r\n\r\n徐凤年瞥了眼体内气机迅猛流转的年轻人，江湖上有个好师父的“高二代”多如牛毛，如韦弘极这般却也算凤毛麟角，打趣道：“怎么，要拿师父的名头压人？”\r\n\r\n    韦弘极眼神真诚，摇头道：“不敢，也不愿。”\r\n\r\n    徐凤年撇了撇嘴，不置可否。\r\n\r\n    一位少侠既没有韦弘极这份眼力，也没有韦弘极的耐心，大踏步向前，笑声豪迈，“韦兄，这等暴戾之徒，交由我来对付，就当为江湖除害了。”\r\n\r\n    韦弘极摇摇头，示意不要轻举妄动。\r\n\r\n    山巅起清风。\r\n\r\n    众人齐齐转头望去，有两人负剑联袂登山走到观南台上，俱是风采绝伦的风流人物。\r\n\r\n    其中一人手里拎着那个可怜孩子，高高提起，瞪眼道：“乱扔东西也得有个度，谁丢的，站出来，我保证只打得你半死！”\r\n\r\n    徐凤年用手指了指韦弘极，后者还来不及解释什么，也根本来不及解释一二。\r\n\r\n    剑气已至！\r\n\r\n    下一刻，距离韦弘极心口处仅一寸，悬停的剑尖轻吐青芒，瞬间撕裂衣襟。\r\n\r\n    身处鬼门关边缘的韦弘极纹丝不动，这一次只有不敢了。\r\n\r\n    那名比之韦弘极还要皮囊更佳的年轻剑客缓缓收回剑，抬臂放入背后剑鞘，皱眉道：“不堪一击，无趣无趣。”\r\n\r\n    还不忘伸手绕至头后拍了拍剑柄，小声笑道：“对不住了，娘子，下次一定替你找个凑合的对手。”\r\n\r\n    一招落败的韦弘极额头冷汗直流，脸色铁青。\r\n\r\n    两名不速之客都负剑而非佩剑，出剑之人面如冠玉，英气勃勃，典型的北地男儿，身材高大，气势雄伟。只是他身边那位斜背剑鞘的同龄侍女，虽然身材修长不输男儿，却尤为妩媚动人。\r\n\r\n    仅凭他俩的卖相，闯荡江湖就已经成功了大半。\r\n\r\n    不知何时总算双脚踩在地面上的孩子，猛然回过神后，晃晃悠悠跑到姐姐身边嚎啕大哭，她蹲下身抱住他，柔声安慰。\r\n\r\n    出剑男子转身笑问道：“清源，此处观景悟剑如何？”\r\n\r\n    那名眉眼天然多情的女子举目远眺，大好河山尽收眼底，她便点了点头。\r\n\r\n    仅出一剑就将韦弘极打入尘土的年轻剑客如释重负，“总算没白走这一遭。”\r\n\r\n    韦弘极在听到“清源”二字后，满腹憋屈顿扫一空，惊喜道：“你们是吴家剑冢当代剑冠吴雾山，和剑侍清源？！”\r\n\r\n    男子挑了一下眉头，“你认识我们？”\r\n\r\n    韦弘极擦了擦额头汗水，坦然笑道：“两位剑子大名，在下如雷贯耳。”\r\n\r\n    吴雾山讥笑道：“什么子什么家的，那是读书人的说头，俗不可耐。”\r\n\r\n    名叫清源的剑冢剑侍没有理睬任何人，径直走到观南台南边崖畔，盘膝而坐，摘下剑鞘搁放在双腿上，双手叠放腹部，留给所有人一个奇怪背影。\r\n\r\n    吴雾山跟随自己的剑侍向前走去，然后转头满脸嫌弃道：“你们可以滚了，别耽误我家清源悟剑。”\r\n\r\n    韦弘极欲言又止，最后只剩下苦笑。\r\n\r\n    技不如人，当受此辱。\r\n\r\n    韦弘极比起中原神拳冯宗喜的高徒窦长风之流，虽说同样是十大公子之一，其实无论胸襟修为，都要超出许多，否则东越剑池当代宗主李白懿和幽燕山庄少庄主张春霖，还有快雪山庄的尉迟读泉，也都不会与之相识相交。\r\n\r\n    韦弘极也没有如何愤懑那人的祸水东引，反而向他抱拳辞行。\r\n\r\n    那个辽东扶风马氏女子也知道轻重利害，当下整座江湖向朝廷官府伏低做小不假，可是有一小撮人，依旧能够傲庙堂视轻王侯，不凑巧，不远处那两位出自“一家之学即天下剑学”的吴家子弟，就在此列。所以她没有不依不饶地兴师问罪，甚至在看到弟弟安然无恙后，也失去了对那对古怪主仆的问责心思。\r\n\r\n    须知吴家剑冢的上代剑侍，那可是名副其实的女子剑仙，真正屈指可数的武评大宗师。\r\n\r\n    新一代剑冠吴雾山和剑侍清源的剑走中原，所向披靡，无人胆敢撄其锋芒，一路走到这地肺山，自然不是两人当真纵横北方剑林全无敌手，剑池李白懿虽说江湖地位和辈分极高，剑术也相当不俗，但身为东越剑池的宗主，李白懿的修为实在远逊上一辈的柴青山和宋念卿，只不过剑池暂时青黄不接，虽然宋庭鹭和单饵衣都是罕见的剑道天才，但终究年岁尚浅，不足以承担起一宗之主的重担。在柴青山战死于拒北城那场荡气回肠的战役之后，彻底失去了主心骨，昔年在江湖上如日中天的东越剑池难免一蹶不振，其中艰辛困苦，恐怕只有年轻宗主李白懿自己知晓。反观吴家剑冢，不提跻身武评前列的剑侍翠花，吴六鼎尚在，而且在从西北边陲返回剑冢后便开始了传说中的闭生剑关，相信只要破关而出，那就是一家同时出现两位武评大宗师的煌煌气象。而且当年离开剑冢跟随那位藩王一起厮杀于北凉关外的那百骑百剑，先后两拨人汇聚于中原，以竺煌和纳兰怀瑜两人作为领袖，创立了生气楼，宗门人数不破百，就已经成功跻身二十大帮派之一，是一股举足轻重的江湖势力，生气楼的蒸蒸日上，无形中为本源出处的吴家剑冢助涨了声势。\r\n\r\n    吴雾山突然转头，望向那两个逗留不去的主仆二人，原本缓缓流淌的满身剑意杀气，骤然如清泉遇石而激荡，“还不走？我可不想脏了我的骊珠剑。”\r\n\r\n    相传吴家剑冢藏剑三十万，堆积成山，“剑山三十万，骊珠最可人”的名剑骊珠吗，高居名剑第七！\r\n\r\n    要知道在这把骊珠之前，只有老剑神李淳罡的佩剑木马牛，邓太阿曾经用以杀退无数仙人的太阿，西楚女帝姜姒剑匣里的大凉龙雀，剑侍翠花背负的素王，以及那柄至今仍然不曾认主的胸臆，以及排在第六的巨骼。\r\n\r\n    徐凤年叹了口气，跟徐宝藻说了句走吧，转身离去。\r\n\r\n    少女犹然愤懑不已，“你又不是打不过他！”\r\n\r\n    徐凤年笑道：“这两位可比什么四方圣人的笳鼓台乐圣更厉害，你说我怕不怕？”\r\n\r\n    徐宝藻悻悻然，冷哼一声，哀其不幸怒其不争的俏皮模样。\r\n\r\n    徐凤年没有带着她原路返回，而是沿着山脊羊肠小道向北而行，徐宝藻忍不住问道：“接下来做什么？”\r\n\r\n    徐凤年笑道：“去见一见你仰慕已经的两人，记得到时候矜持一些，别一见面就饿虎扑羊。”\r\n\r\n    徐宝藻一头雾水，“胡说八道什么呢？！”\r\n\r\n    她很快醒悟过来，眼神狐疑道：“你真能带我去见年轻掌教和白莲先生？”\r\n\r\n    徐凤年泄露天机道：“还多了一个齐仙侠。”\r\n\r\n    徐宝藻将信将疑道：“你怎么知道？”\r\n\r\n    徐凤年笑眯眯道：“你猜？”\r\n\r\n    徐宝藻翻了个白眼，突然问道：“你觉得那位剑冢剑侍长得好看吗？”\r\n\r\n    徐凤年脸色古怪转头道：“你喜欢那位趾高气昂的扶风马氏女子？对她一见钟情了？”\r\n\r\n    徐宝藻丈二和尚摸不着头脑，火冒三丈，“你到底在说什么！”\r\n\r\n    徐凤年微笑道：“这就对了啊，你难道没有看出那个清源是个男人？”\r\n\r\n    徐宝藻呆若木鸡，只觉得匪夷所思，跟上徐凤年的脚步后，又问道：“那如果他是女子呢，你喜欢不喜欢？”\r\n\r\n    徐凤年哭笑不得道：“美人尤物再稀罕，也不耽误一次次胭脂评新鲜出炉，如果世间长得好看的女子都要喜欢一遍，你得多累？”\r\n\r\n    徐宝藻满脸不屑道：“依照你的德性，那名剑冢剑侍若是女儿身，你保准不会那么早离开观南台，肯定要跟那个叫吴雾山的家伙大战三百回合，每次出手的招数也是怎么花哨华丽怎么来！”\r\n\r\n    徐凤年揉了揉下巴，像是在认真思考这个问题。\r\n\r\n    徐宝藻一脸果然被我说中戳穿真相的气愤表情，“你跟方才山顶那些登徒子有什么两样？！”\r\n\r\n    徐凤年哈哈笑道：“我终归定力要好些。”\r\n\r\n    徐宝藻骂道：“臭流氓，下流胚，浪荡子，花心汉……”\r\n\r\n    徐凤年伸出手指轻弹她的发髻，促狭道：“打翻了醋坛子，整座地肺山都闻得着。”\r\n\r\n    徐宝藻愕然，然后讥讽道：“我就算瞎了眼喜欢上那些江湖无赖，也不会猪油蒙心地喜欢你这种人。”\r\n\r\n    徐凤年连连点头，“那我回头就去寺庙道观多烧香，谢菩萨神仙保佑，让我逃过一劫。”\r\n\r\n    跟他并肩而行的徐宝藻张牙舞爪，尖声喊道：“姓徐的！我要跟你同归于尽！”\r\n\r\n    徐凤年懒洋洋横出一条胳膊，按在她的脑袋上不让她近身，火上浇油道：“就算姑娘你想殉情，总得问过我答应不答应吧？”\r\n\r\n    少女突然悲从中来，满腔苦闷发泄不得，停步不前，泪流不止，哽咽道：“离开家后，你们都欺负我……”\r\n\r\n    徐凤年也停步，轻声道：“相信我，人不自欺，天地难欺。”\r\n\r\n    少女泪眼朦胧，可怜兮兮，大概是只顾着伤心了，可能根本连徐凤年说了什么都没听进去。\r\n\r\n    徐凤年有些无奈，只得转移话题，“捎你一程？”\r\n\r\n    徐宝藻眨了眨眼睛。\r\n\r\n    徐凤年抓住她的肩头，御风而去。\r\n\r\n    也亏得是徐宝藻不知江湖深浅，要知道武道宗师一掠远遁不难，就像道教神通里的缩地成寸，但想要做到无声无息，是何其不易，更别谈带着个拖油瓶，这显然已经是天象境界的修为了。\r\n\r\n    毕竟有些事情，书本上不曾有。\r\n\r\n    读书人向往庙堂之高，读书人无奈只得求其次的江湖之远，与吕祖、高树露、李淳罡、王仙芝和轩辕青锋这些人的江湖，是不一样的。\r\n\r\n 番外 第十七章 \r\n\r\n徐凤年带着少女在一座山的山脚停下，身后是一条潺潺而流的灵秀河水，那座山算不得高，左右有山丘如同门阙，在两人脚下是一条大幅大幅青石板铺就的登山道路。\r\n\r\n    徐宝藻环顾四周，如同一位掉书袋的老学究，“这地儿，在地理堪舆上好是好，却不拔尖，根据西楚国师李密的那部考古志，终南群山以雁回峰最佳，大槐峰其次，朝阳峰又次之，总计罗列七十二峰，或磅礴积郁或清丽淑雅，都可谓风水形胜，此处虽然也能藏风聚水，可底子太差，充其量只是位足不出户的小家碧玉，见识有限，难登大雅之堂。”\r\n\r\n    徐凤年缓缓登山，“这话啊，稍后跟你爱慕已久的年轻掌教说去，说不定他一听就瞧上你了，结成道侣，神仙也羡慕。”\r\n\r\n    徐宝藻恼羞成怒，“赵掌教遍览群书，博采众长，终成集大成者，世人都当心神往之，你自己粗鄙不堪也就罢了，不要以小人之心度君子之腹！”\r\n\r\n    徐凤年一笑置之。\r\n\r\n    山不高，山坡自然不长，走入一块平地后，三座茅屋映入两人眼帘。\r\n\r\n    少女看到三人并肩而立，像是在隆重迎接他们。\r\n\r\n    心神摇曳的少女赶紧停步正衣襟，然后下意识低下眉眼，小心翼翼跟在徐凤年身后。\r\n\r\n    那三人，皆是凡夫俗子眼中的神仙中人。\r\n\r\n    龙虎山当代掌教赵凝神，羽衣卿相，是不在庙堂的黄紫贵人，更相传此人是龙虎山初代祖师爷转世，天生心有灵犀，独力支撑起传承近千年的“南方第一家”。\r\n\r\n    白煜，前朝皇帝赵惇御赐的白莲先生，据说早年在大真人齐玄帧羽化登仙的那座斩魔台上，替天师府参与那场佛道之争，辩服两禅寺十数位得道高僧。后来更是成为北凉道的凉州刺史，从二品的封疆大吏，本该顺势成为凉党栋梁之一，却选择退隐山林，治学立言。\r\n\r\n    齐仙侠，被誉为最有仙风侠气的道士，曾经在一人仗剑登上武当山，与后来骑鹤下江南的仙人洪洗象结茅为邻。\r\n\r\n    少女每走一步就思绪混乱一分，到最后完全不知所措，迷迷糊糊，以至于连那位白莲先生向身边姓徐的作揖致礼，她都不曾注意。\r\n\r\n    赵凝神和徐凤年从春神湖一战就是敌对关系，当然不会太过殷勤。\r\n\r\n    相比肩挑重担的赵凝神和身份复杂的白煜，齐仙侠才是真正意义上的方外之人山上之人，更是不会在乎那些繁缛礼仪，属于你既来之，我便安之，是恶客登门寻衅还是有朋自远方来，无非是一桩拔剑与否的简单事情。\r\n\r\n    徐宝藻直到被徐凤年按下肩头坐在一张小竹椅上，才猛然惊觉，火烧屁股一般站起身，对三人施了一个雍容大方的万福。\r\n\r\n    赵凝神眼神晦涩不清，齐仙侠无动于衷，唯有读书读伤了眼睛的白莲先生，笑眯眯的，有种看好戏的神态。\r\n\r\n    徐凤年跟那三人相对而坐，直截了当道：“她叫徐宝藻，是观海郡徐家的人，登榜胭脂评后，被副节度使宋笠觊觎美色，无处可躲，你们要是愿意接纳，就让她在你们这儿当几年端茶送水的丫鬟。”\r\n\r\n    赵凝神默不作声，又细细打量了一眼脸上覆有生根面皮的少女。\r\n\r\n    齐仙侠面无表情，只是眉头微皱。\r\n\r\n    白煜玩笑道：“怎么，家里屋子不够啦？可再拥挤，也没有把姑娘丢到这穷乡僻野的道理嘛。何况她一个孤苦无依的女子，待在这地肺山也不合适。”\r\n\r\n    徐凤年指了指少女，“天师府龙池里的紫金气运莲，如今是何种光景，赵凝神肯定一清二楚，这一切都归功于她，你们收不收，看着办。”\r\n\r\n    白煜讶异哦了一声，身体前倾，使劲眯眼，“让我瞅瞅，不敢相信如今的天下，还有这般钟灵毓秀的幸运儿。”\r\n\r\n    白莲先生嘴里的幸运儿，是练气士眼中的那一种，为天地气运所宠幸，得天独厚。\r\n\r\n    赵凝神摇头道：“自古福祸相依，大福骤降，如烈火烹油，未必是幸事。这份额外气数，我龙虎山不敢窃据。”\r\n\r\n    白煜摆摆手，“不急不急，就算铁了心拒绝，也容我找个挑不出毛病的借口才行，要不然咱们好不容易修出这条青石板路和三座茅屋，恐怕就要毁于一旦了。”\r\n\r\n    徐凤年伸出大拇指，“不愧是当过一州刺史的人。”\r\n\r\n    这个时候神游万里的徐宝藻才算稍稍还魂，低声问道：“你真认识赵掌教和白莲先生他们啊？”\r\n\r\n    徐凤年靠在清凉的竹编椅背上，“认识，但不熟。”\r\n\r\n    徐宝藻最受不得他那副吊儿郎当的懒散模样，瞪眼道：“你倒是坐好呀！”\r\n\r\n    白煜哈哈大笑。\r\n\r\n    徐凤年扯了扯嘴角，“这位姑娘，最是仰慕钦佩赵掌教和白莲先生，这一路上都把你们两位给吹捧到天上去了。”\r\n\r\n    徐宝藻耳根子通红，双手攥紧衣角，低头不敢看人。\r\n\r\n    徐凤年也没有继续戏弄少女，正儿八经问道：“你们可听说过江湖四大怪人怪事？”\r\n\r\n    白煜点头道：“有所耳闻，有个来历不明的胭脂和尚，最喜欢去勾栏之地与人讲佛法。南疆道有位画龙真人，一生画龙三万幅，传言他只点睛一幅，便腾云驾雾而去。绰号祥符迎春人的那个家伙，自称是符将红甲的缔造者，不知活了多少岁数。而最奇怪的是一位长生稚童，曾于两年前的雪夜，独上武当山，牵走了上任武当掌教洪洗象的那头青牛。”\r\n\r\n    白煜笑了笑，“我看啊，还得加上眼前这位小姑娘，竟然能够让龙虎山天师府的紫金气运莲，一气呵成生出了那么多朵花苞。”\r\n\r\n    徐凤年继续问道：“可有定论？”\r\n\r\n    白煜反问道：“这些与你又有何关系？”\r\n\r\n    徐凤年道：“适逢大旱之季，水落不仅只是石出，还有那些躲在水底下的千年老王八。我不在意他们的根脚，不在乎到底是谁埋在人间的棋子，我只想知道他们有没有彻底撇清关系，有没有可能重新打开大门。”\r\n\r\n    白煜直言不讳道：“没有人得道飞升的赵家天师府，那还是天师府吗？所以你问的这个问题，其实问谁都可以，问武当当代掌教韩桂，问南海观音宗，甚至问首圣傅符，问离阳钦天监，都无妨，唯独问我们龙虎山，很不合适。”\r\n\r\n    赵凝神沉声问道：“你怀疑那位牵走青牛的长生稚童，是我天师府某位隐世不出的祖师爷？”\r\n\r\n    徐凤年笑道：“跟聪明人说话就是省力。”\r\n\r\n    赵凝神淡然道：“如果贫道说不是，你会信？”\r\n\r\n    徐凤年摇头道：“不管你说什么，我都不信。”\r\n\r\n    赵凝神笑意恬淡，“既然如此，为何要问？”\r\n\r\n    徐凤年给出一个谁都意料不到的答案，“做买卖，无非是你漫天要钱我坐地还价……”\r\n\r\n    少女咬牙切齿道：“姓徐的，我不是一件货物，就算是，也不归你！”\r\n\r\n    徐凤年一拍额头，无可奈何道：“摊上这么个憨货，我算没辙了。”\r\n\r\n    赵凝神干脆闭上眼睛，好似在静气养神。\r\n\r\n    齐仙侠突然问道：“小姑娘，你可想学剑？你心性与贫道的剑道契合，贫道希望能够收你为徒。”\r\n\r\n    少女脱口而出道：“齐真人是如何看出我的心性？”\r\n\r\n    齐仙侠没有藏藏掖掖，随手指了指身后一座简陋茅屋，“贫道放在屋内的那把桃木剑，遇你而喜，如见故人。”\r\n\r\n    道不可道，妙不可言。\r\n\r\n    少女有些不知所措，她转过头，结果看到那张神情淡漠的脸庞。\r\n\r\n    她深呼吸一口气，“好！齐真人，我需要行拜师礼吗？”\r\n\r\n    齐仙侠笑着摇头，“不需要，以后你甚至不需要刻意喊贫道师父，一切顺心随缘。”\r\n\r\n    徐凤年站起身后，便一言不发下山去了。\r\n\r\n    如来如去。\r\n\r\n    少女始终背对着他，咬着嘴唇，神色黯然。\r\n\r\n    白煜有些奇怪，赵凝神轻声道：“这一局屠龙大棋，他终于察觉到了。”\r\n\r\n    白煜叹息一声，“纠缠不清，何苦来哉。”\r\n\r\n    赵凝神说了一句莫名其妙的盖棺定论，“他不死，天上地上都不安心。”\r\n\r\n    白煜站起身，已经看不到那人的身影，自言自语道：“但是你们有没有想过，他这辈子好像没输过。”\r\n\r\n    赵凝神平淡道：“这恰恰是症结所在。”\r\n\r\n    少女从头到尾，什么都没有听懂，她心扉之间，怅然若失。\r\n\r\n 番外 第十八章 \r\n\r\n她不知道，因为她的缘故，牵一发而动全身。\r\n\r\n    风雨自八方而来，向他而去。\r\n\r\n    洞天福地的地肺山，群贤毕至。\r\n\r\n    山不在高，有仙则灵。\r\n\r\n    约莫十位衣着气态皆迥异的男男女女，匆匆而来，姗姗而来，飞掠而来，蹒跚而来，踱步而来，骑牛而来。\r\n\r\n    南边，有位模样清逸的年轻儒生，背着棉布行囊，露出书画的轴头，或紫檀或白玉，攒集拥簇，如沙场雕翎冒出于箭囊。\r\n\r\n    西边，有位骑牛稚童，盘腿而坐在青牛背脊上，眉眼如画，眼神晦暗。\r\n\r\n    北边，有位光头大和尚，一袭金丝袈裟，熠熠生辉，慈眉目善，笑脸和煦。\r\n\r\n    东边，有位富家翁装束的肥胖老人，背着一只巨大木匣，看似气喘吁吁，只是每一次呼吸之间，整张脸庞上，一缕缕雪白气息如纤细白蛇，倒挂七窍。\r\n\r\n    东北方向，有位身段妖娆的年轻妇人双腰悬三刀，满脸肃穆，既英武且妩媚，天生尤物。\r\n\r\n    西南方向，有位身材魁梧如同天庭神将的中年汉子，肩挑长槊，笑脸满是玩世不恭。\r\n\r\n    西北方向，有位本就矮小又驼背的老者，倒持无鞘双剑，剑气冲霄。\r\n\r\n    天地八方，似乎唯有东南方向无人进入地肺山。\r\n\r\n    赵凝神举目远眺，脸色凝重，呢喃道：“竟然这么快。”\r\n\r\n    齐仙侠皱眉道：“是龙池紫金莲的异象泄露了天机？”\r\n\r\n    赵凝神略作思量，点头道：“有可能。”\r\n\r\n    白煜笑问道：“可是那拨浩浩荡荡仙人雨落人间中的谪仙人？”\r\n\r\n    赵凝神这些年修道有成，感知敏锐不输练气士宗师，一语道破天机，“有些是，有些则是在扎根已久的棋子。”\r\n\r\n    白煜转头眯眼瞥了一下少女，“那她是阵眼一般的角色？”\r\n\r\n    赵凝神叹息一声，“差不离，以那人的境界，本该更早看透玄机的。”\r\n\r\n    白煜哈哈大笑，“他啊，说不得乐见其成。何况以他的脾气，对待世间女子，无论喜欢不喜欢，总归是更有耐心一些。须知世间不唯有读书种子，亦有多情种子嘛。再说了，总这么拖泥带水，心有牵挂不爽利，不是他做事的风格。”\r\n\r\n    白煜突然提高嗓音，询问道：“是吧？”\r\n\r\n    赵凝神和齐仙侠同时如临大敌。\r\n\r\n    原来徐凤年不知何时已是去而复还，只不过被白莲先生揭穿后才现身。\r\n\r\n    无意间徐凤年站在了赵凝神西北，反之，龙虎山年轻掌教位于徐凤年的东南。\r\n\r\n    无形中被困于“天地中央”的徐凤年缓缓道：“佛家有十方一说。”\r\n\r\n    白煜毫无大战在即的觉悟，笑眯眯道：“显然与佛家十方无关，谁不知西北徐家与佛门向来有缘。”\r\n\r\n    徐凤年没有理会白煜的幸灾乐祸，直指人心问道：“赵凝神，你们想要再开天门？”\r\n\r\n    赵凝神摇头道：“贫道只想找到那个一。”\r\n\r\n    徐凤年嗤笑道：“勾栏里头立牌坊。”\r\n\r\n    赵凝神并未动怒，心平气和，安静等待波澜四起。\r\n\r\n    徐凤年自言自语道：“恨我的人不少，但是能够做到这一步的，屈指可数，是主动舍弃庙堂中枢去坐离阳赵勾二把交椅的……江斧丁？以观海郡徐家作为伏线，老北凉谍子牵起线头，用假装局外人的徐宝藻做诱饵，真够处心积虑的。”\r\n\r\n    从头到尾都被蒙在鼓里的少女听得如坠云雾，但是那股来自四面八方令人窒息的古怪威压，终于让徐宝藻意识到今天地肺山小山峰，会有一件了不得的大事发生。\r\n\r\n    众人头顶，白云汇聚，云海滔滔，依稀有光线投射大地，如天地之间悬挂起一张大帘，风景奇绝。\r\n\r\n    山脚那条原本平静安详的潺潺河流之中，不断有游鱼跃出水面，在岸上疯狂扑腾，竟是如何都不愿返回水中。\r\n\r\n    徐宝藻来到徐凤年身边，怯生生问道：“怎么了？”\r\n\r\n    像是被瓮中捉鳖的徐凤年并未迁怒于这个丫头，柔声笑道：“你以后好好跟齐真人练剑便是，其他事不用理会。”\r\n\r\n    少女视线低敛，“你不要我了，对不对？”\r\n\r\n    徐凤年哭笑不得，“什么跟什么，你那小脑袋瓜里一团浆糊吗？”\r\n\r\n    她抽了抽鼻子，眼眶里有些湿润晶莹。\r\n\r\n    少女的头场情思，未必深厚。少女的初次情丝，未必坚韧。因为她未必是真的有多喜欢一个人，甚至可能连她自己都不知道喜欢为何物，但那份不曾雕琢丝毫的天真懵懂，落在千帆过尽之人的眼中，却尤为动人。\r\n\r\n    白煜笑了笑，打趣道：“一遇徐凤年，最是误长生。”\r\n\r\n    算是少女半个师父的齐仙侠低声惋惜道：“这般情爱，终究经不起推敲。只希望不要纯澈剑心。”\r\n\r\n    群雄环视之中的徐凤年促狭笑道：“你该不会是喜欢上我了吧？”\r\n\r\n    徐宝藻愣了愣，斩钉截铁道：“我喜欢你个大头鬼！”\r\n\r\n    白煜惊讶咦了一声，“难道我看走眼了？”\r\n\r\n    就在此时，一南一北双虹齐至山间，如一股春风吹散寒冬。\r\n\r\n    一人是闻风而动的徽山紫衣，一人竟是躲在幕后布局、本该继续淡看云起云落的江斧丁。\r\n\r\n    徐凤年不奇怪轩辕青锋的凑热闹，毕竟在那些年里，她好像就没错过什么，地肺山与徽山大雪坪本就是近邻，如今以轩辕青锋如今的修为境界，瞬息赶至并不难。只不过江斧丁从幕后走到台前的耀武扬威，很是反常。\r\n\r\n    江斧丁自顾自坐在一条小竹椅上，然后抬起头，笑着向徐凤年伸手示意一起落座。\r\n\r\n    徐凤年坐下后，笑问道：“先是家道中落，又骤然得富贵，所以忍不住摆阔来了？”\r\n\r\n    才而立之年便已经两鬓霜白江斧丁微笑道：“哪里会如此无聊，只不过总算能勉强与你平起平坐，在盖棺定论之前，有些话总要一吐为快。”\r\n\r\n    山下。\r\n\r\n    骑牛小道童依旧盘腿而坐，青牛在河边低头饮水，他则伸出手臂，向着天空指指点点勾勾划化，如乡野稚童的鬼画符。\r\n\r\n    背着一行囊画卷年轻儒士坐在南岸，随意捡起一支枯枝，以流水做宣纸，开始画龙。\r\n\r\n    在山北，身披金丝袈裟的大和尚挠挠那颗光头，满脸无奈道：“能动嘴就千万别动手啊。还是莲花师兄和龙树师弟好啊，当年最喜欢听我说道理了。”\r\n\r\n    在小河东面的一个弯弧岸边，那位胖墩墩的富家翁肩头一歪，摔下那只巨大木匣，如释重负般吐出一大口浊气，只见这位胖子张嘴所向处的河面上，蓦然炸雷。\r\n\r\n    几乎等人高的漆黑木匣立于岸边，胖子伸手抚摸，动作极为轻缓温柔，他的眼神更是复杂，“老伙计，咱哥俩又要见面喽。人生七十古来稀，咱们啊，相当于足足一辈子没照面啦。”\r\n\r\n    富家翁远望西北，笑了笑，“春秋过后，宗门破碎，所剩两人，一个当过流州刺史，一位主持了拒北城建造，都有出息，比我这个师伯祖有出息多了。”\r\n\r\n    显而易见，这一位好似江南富饶地带二三流豪绅人物的胖子，是一位辈分通天的墨家矩子。\r\n\r\n    山脚。\r\n\r\n    悬佩三刀的丰腴妇人，扛起长槊的魁梧汉子，倒持双剑的矮小老者，三人并肩而立。\r\n\r\n    虽然今天要各为其主而不得不并肩作战，但是三人显然关系并不融洽，连貌合神离都称不上，只差没有当场撕破脸皮先打一场了。\r\n\r\n    山路在前，就在脚下，只是三位在江湖上籍籍无名的山野之人，无一例外都选择了驻足不前。\r\n\r\n    因为暂时还缺一人。\r\n\r\n    哪怕当下已经有九位当之无愧的武道宗师齐聚地肺山。\r\n\r\n    徐凤年笑问道：“我很好奇这么大的阵仗，会是谁来做压箱底的人物？”\r\n\r\n    江斧丁双手握拳轻轻搁放在膝盖上，满脸笑意，“不妨猜猜看？”\r\n\r\n 番外 第十九章 \r\n\r\n徐凤年思量片刻，问道：“是陈芝豹？还是顾剑棠？”\r\n\r\n    江斧丁笑眯眯道：“再猜。”\r\n\r\n    徐凤年斜瞥了一眼这位半寸舌元本溪的嫡子，“一如当年初次见面，还是好像额头上贴着欠揍两个字。”\r\n\r\n    徐凤年想了想，“应该是‘找死’更准确。”\r\n\r\n    江斧丁微微扬起脑袋，好似追忆往昔，“这些年我待在京城，很多次假设，假设若是你我相遇在赵楷被杀之前，在早年那座江湖里偶然相逢，我俩会不会一见如故？就像你和那位木剑游侠儿？能够在一张桌子上一起大碗喝酒大块吃肉？”\r\n\r\n    徐凤年一笑置之。\r\n\r\n    江斧丁自问自答道：“只可惜人生没有如果，然后就是这般田地了，也好。”\r\n\r\n    江斧丁回过神，“你就不问此次围剿，是不是皇帝陛下的意思？”\r\n\r\n    徐凤年淡然道：“并无意义。”\r\n\r\n    江斧丁又问：“那你也不问瞎子陆诩有没有参与其中？”\r\n\r\n    徐凤年挑了挑眉头，没有说话。\r\n\r\n    山下，头顶。\r\n\r\n    各有一符，天地共鸣。\r\n\r\n    声势浩荡的天地两符几近尾声，散发出罕见的天道威压。\r\n\r\n    可就在此时，江斧丁叹了口气，没来由愁眉苦脸起来。\r\n\r\n    徐凤年哈哈大笑，“辛苦谋划这么多年，结果到头来仍是凑上来挨揍的结局，江斧丁啊江斧丁，你的运气一直不怎么好。”\r\n\r\n    江斧丁苦兮兮道：“要不然再给我一次机会？”\r\n\r\n    徐凤年点头道：“事不过三，下次我可就不客气了。”\r\n\r\n    江斧丁缓缓起身，摇摇头，只剩下苦笑，“就此别过。”\r\n\r\n    徐凤年伸出手，还是没有说话。\r\n\r\n    江斧丁一脸茫然。\r\n\r\n    徐凤年瞪眼道：“上次好歹留下一把过河卒，这次你觉得呢？”\r\n\r\n    江斧丁快意大笑，“留在下次如何？”\r\n\r\n    徐凤年摆摆手，“回头你让人送柄好剑到地肺山此地。”\r\n\r\n    江斧丁点头道：“没问题！”\r\n\r\n    然后徐凤年目送这位天之骄子下山远去，那天地两符很快也随之烟消云散。\r\n\r\n    于是跑得了和尚跑不了庙的赵凝神，就有些无奈了，作为江斧丁精心设布局的十人之一，这位龙虎山年轻掌教怎么都没料到会是这种尴尬形势，哪怕轰轰烈烈一战而死，也绝对要好过如此局面。\r\n\r\n    齐仙侠脸色肃穆，准备出手拦阻徐凤年。\r\n\r\n    饶是世间事少有放心头的白煜，似乎也很是心情沉重。\r\n\r\n    只剩下一个徐宝藻，愈发茫然。\r\n\r\n    徐凤年陷入沉默，坐看云聚云散，河水东流。\r\n\r\n    轩辕青锋走到徐凤年身旁，她站他坐，所以她居高临下道：“这不是你的行事风格，最后那场天人之战，你到底出什么纰漏？”\r\n\r\n    徐凤年没有抬头，而是继续远眺，答非所问道：“不是不可以强行留下江斧丁，但我怕有人……捡漏。这绝不是李玉斧愿意看到的光景。”\r\n\r\n    轩辕青锋皱眉不语。\r\n\r\n    她看着徐凤年，赵凝神看着她。\r\n\r\n    恰似世间青山绿水，只可惜此山彼水，彼山此水。\r\n\r\n    轩辕青锋好像有些失望，转移视线，双手负后，望着此方大好天地。\r\n\r\n    她孑然一身，无牵无挂，心境平和。\r\n\r\n    赵凝神轻轻叹息。\r\n\r\n    她在这一刻，终于坐稳了陆地神仙境界。\r\n\r\n    若是在春秋末尾进入大年份的那座热闹江湖，陆地神仙便陆地神仙了，虽说凤毛麟角殊为不易，可那会儿没有谁敢说自己能长盛不衰，极有可能转瞬陨落，但是在如今，不一样了。\r\n\r\n    一手之数。\r\n\r\n    先到先得。\r\n\r\n    三教之中已无圣人，但将来必然会各有一席之地。\r\n\r\n    这意味着对于纯粹武夫而言，也许会只剩下两把交椅。\r\n\r\n    今日这场无疾而终的地肺山屠龙一役，宗师联袂而至，跟这桩秘事未必没有牵连。\r\n\r\n    毕竟徐凤年一死，身死道消，气运散尽，众人自然是近水楼台先得月，他们便有可能借此一举破境，哪怕不能跻身陆地神仙，也能够百尺竿头更进一步，或晋升或稳固大天象境界。\r\n\r\n    紫虹当空，轩辕青锋来也匆匆去也匆匆，从头到尾，她都不曾与年轻掌教说过一言半语。\r\n\r\n    徐凤年转头望向失魂落魄的年轻道士，不怀好意地雪上加霜：“我曾经问过李玉斧一个问题，如果在世间遇上一位心仪女子，该怎么办？赵掌教，你想知道答案吗？”\r\n\r\n    白煜哭笑不得道：“这可就不厚道了啊。”\r\n\r\n    齐仙侠也颇为愤懑徐凤年的落井下石，绝非君子所为。\r\n\r\n    赵凝神痴痴望向那抹紫色消逝的远方，“贫道无悔。”\r\n\r\n    徐凤年站起身，“从龙虎山到地肺山，山上还是山上，长久以往，你们天师府的黄紫贵人，今后注定是出不了陆地神仙的。”\r\n\r\n    赵凝神默不作声。\r\n\r\n    徐凤年笑了笑，“看在你都这么惨的份上，就不跟你计较了。”\r\n\r\n    徐凤年回望一眼少女，“回头那柄送来地肺山的好剑，就当你找到师父的贺礼了，希望你能够成为下一位女子剑仙，以后我也好跟人吹嘘吹嘘，说自己跟剑仙徐宝藻曾是朋友。”\r\n\r\n    徐宝藻咬紧嘴唇。\r\n\r\n    不等少女说话，徐凤年一掠而去，直奔山脚河畔。\r\n\r\n    作为主心骨的江斧丁都撤去了，那些躲在江湖最深处的千年王八万年龟，大多也已火速退散，唯独一人没有离开。\r\n\r\n    一个看着很不显老的和尚。\r\n\r\n    和尚看到徐凤年现身后，哈哈大笑，如世间僧人遇西方佛祖而欢喜。\r\n\r\n    大和尚大笑一通后，双手合十，庄严致礼道：“贫僧了悟，见过徐施主！”\r\n\r\n    徐凤年叹了口气，欲言又止。\r\n\r\n    和尚也跟着叹息，愁眉苦脸，一点都不像是出家人。\r\n\r\n    世间多是无常事，少有平常心。\r\n\r\n    徐凤年打破沉默，问道：“你与西域的莲花和尚，和龙两禅寺的树圣僧是什么关系？”\r\n\r\n    一袭惹眼袈裟的大和尚面有愧色，“一个师兄，一个师弟。”\r\n\r\n    徐凤年无言以对。\r\n\r\n    和尚郑重其事道：“今日暂时事了，可以后仍是终有一战，到时候徐施主尽管施展手脚便是，不用在意这些。听天由命，生死自负。”\r\n\r\n    和尚离去前，又一次双手合十，“阿弥陀佛。”\r\n\r\n    徐凤年笑道：“你们这一小撮人，无论死活，都洒脱了，可是此方天地苍生，说不得又要被你拽入烂泥塘，人人身不由己。”\r\n\r\n    和尚转身大步离去，最后的言语声虚无缥缈，“世人是故悲欣交集。”\r\n\r\n    徐凤年一直站在原地。\r\n\r\n    少女快步跑来，气喘吁吁，她弯着腰，双手撑在膝盖上，满头汗水。\r\n\r\n    她仰起头，望着徐凤年的侧面，沉声问道：“为何方才在山上，你们近在咫尺说话，有些话语我却偏偏听不真切？”\r\n\r\n    徐凤年想了想，一本正经地反问道：“该挖耳屎了？”\r\n\r\n 番外 第二十章 \r\n\r\n徐宝藻说她很小就想要有一头毛驴作伴，看着夕阳西下，春风里路旁开满桃花，一路漫游，随心所欲，从春风看到秋风，从南到北，一直从青葱烂漫到白首苍苍。\r\n\r\n    徐凤年对此不置可否，世间少年往往志向如大赋，少女情怀则如词曲，他并不陌生。\r\n\r\n    这一次他没有带着她从头到尾都是御风凌空，而是遵循她的意愿，去往东越剑池的路途中，拣选了一些风景形胜落脚，走走停停歇歇看看，与游学士子带着贴身丫鬟一般无二。\r\n\r\n    剑池位于春秋旧东越国境南部，不同于吴家剑冢的与世隔绝，东越剑池与各朝各代的朝堂关系要更为紧密，家主多为帝王人家的剑师，或是庙堂黄紫公卿的尊贵客卿，剑池子弟也更加天然亲近江湖，故而常年有络绎不绝慕名而至的文人骚客和江湖豪侠。\r\n\r\n    剑池之南百余里的云泉郡境内，有个同样以剑立宗的帮派，叫大匣台，其实底蕴不浅，只因为与剑池相邻，便显得有些寄人篱下了。大匣台所在形势，恰似徽山牯牛大岗，如天上仙人遗留了一把巨大剑匣在人间，宗门因此得名。比起几乎每一代皆有惊才绝艳剑士横空出世的“阔绰”邻居，大匣台要寒酸许多，大匣台历史上能够震动江湖的顶尖高手寥寥无几，但是作为一州之地首屈一指的江湖豪门，大匣台从不缺少二品小宗师这类脊梁，这一代就涌现出宗门内三位小宗师同时并肩而立的盛况，反观东越剑池宋念卿和柴青山相继陨落后的家道中落，大匣台大有取而代之的迹象，如今开始有许多人为其大肆鼓吹造势，希冀着大匣台能够成功跻身下一届天下十大帮派，只求一举打破天下剑士唯有两姓氏的死板格局。\r\n\r\n    大概是一路北上闲逛得有些频繁了，连徐宝藻自己都觉得有些过意不去，哪怕明知道要途经大匣台，仍是破天荒跟徐凤年主动说起，要不然咱们就一鼓作气去东越剑池？不在大匣台这边耽搁了？不料徐凤年毫不犹豫拒绝了她的好意，说这处地方必须得去瞧上一眼，这让好心当成驴肝肺的徐宝藻有些憋屈。\r\n\r\n    大匣台和许多位于洞天福地深山老林的帮派，仍算闹中取静，毕竟从云泉郡城往东南走上六七里就能走入宗门，事实上天气清明的时分，只需站在郡城城墙远望而去，就能清晰看到那座横亘天地之间的剑匣。\r\n\r\n    徐凤年和徐宝藻在进入大匣台之前，正值响午时分，两人先在一座宗门毗邻的小镇上略作休憩，在酒楼喊了一桌子招牌菜肴，略显甜腻，徐凤年能吃却不爱吃，下筷如飞，两碗米饭填饱了肚子就草草了事，徐宝藻倒是津津有味，细嚼慢咽。徐凤年要了一壶在中原名声不显的桂花小酿，能解渴解馋又不醉人误事，这种清淡酒水在云泉郡周边很是风靡，相传如今在京城也摆上了将相公卿的酒席，这要归功于那位身兼前朝名将忠臣双重身份的武人卢升象，本朝新帝赵铸当初被这位兵部侍郎很长一段时间阻滞入主太安城的进程，皇帝陛下却没有因此迁怒于发轫于春秋战事的卢升象，反而下旨翰林院为此人撰史，甚至钦定为当世醇臣，可谓评语极高。东越道酒家借着这股东风，使劲渲染卢将军与云泉桂花酿的关系，生意自然蒸蒸日上。\r\n\r\n    徐凤年喝着滋味绵长的桂花酿，有些感触，不愧是疾风知劲草，卢升象之忠烈，出乎所有人意料，他和徐北枳还有陈锡亮最后一次别离，就曾着重提起此人，原本三人都以为卢升象率军与赵铸部大军的恶战到底，无非是为自己增添新朝庙堂高位的筹码，哪里想到卢升象竟然当真死战到主将赴死为止，卢升象的毅然决然，跟当时负责拱卫京畿西门的淮南道经略使许拱的倒戈一击，后者最终攫取扶龙大功，为姑幕许氏赢得一场泼天富贵，两位当代名将的选择和下场，对比鲜明。\r\n\r\n    徐凤年举起酒杯，微微向北，随后一口饮尽杯中酒。\r\n\r\n    看人如饮酒，有些人，与之相处，细水流长，性情稍显凉薄，生死相见，方知厚积薄发，终显纯正忠烈。\r\n\r\n    春秋已远去，祥符也逝去，可惜自己除了当年在广陵江畔遥遥相见一面，之后那么多年的风云跌宕起伏，两人便再无相逢的机会，倒也称不上什么难以释怀的恨事，但也算一桩不大不小的憾事。\r\n\r\n    徐宝藻心满意足地放下筷子，瞥见徐凤年的神游万里，好奇问道：“在想什么呢？”\r\n\r\n    徐凤年收回思绪，摇了摇头不说话，委实没有跟一个小姑娘吐露心扉的兴致。\r\n\r\n    徐宝藻对此习以为常，没有刨根问底，仅是轻哼一声，扬起她那尖尖的消瘦的精致下巴，以示自己的不与他一般见识。\r\n\r\n    少女所谓的容颜长开了，往往从一个瘦字开始，尤其以脸颊最为显著。而女子的成熟，又往往从一个腴字渐入佳境，身段渐丰，风情愈盛。\r\n\r\n    她那张覆有面皮的真实面容，如今一定很漂亮，以后也一定会更漂亮。\r\n\r\n    一个温醇声音在酒楼响起，“店小二，老规矩。”\r\n\r\n    酒楼伙计由衷高兴地应承下来，那声“好嘞”的嗓门透着股难以掩饰的喜庆意思。\r\n\r\n    两人声音落下后，一位相貌平平却气度颇为儒雅的负剑年轻人，环顾四周，最后走向徐凤年身边的一张空桌，所负之剑剑鞘比之世间寻常剑，明显要更为宽厚，且缠有一层细密青丝，白衣剑客青剑鞘，确实风采夺目，如果相貌能够更加英俊几分，就真是雪中送炭了。\r\n\r\n    约莫是注意到了徐宝藻的打量视线，年轻剑客微笑还礼，少女翻了个白眼，年轻人也不介意，落座后意态闲适，静等酒水食物上桌。\r\n\r\n    饭菜得等，可酒无需等，店伙计手脚麻利地先端来了一壶桂花酿，酒壶样式也跟徐凤年他们这一桌大不相同，青瓷质地，极为不俗，乍看宛如一幅雨后天青的景象，年轻剑客抬臂倒酒的时候，在酒液的映衬之下，就愈发瓷色水润了。人比人气死人，这让徐宝藻很是气闷，用膝盖想都知道别人的桂花酿，跟她喝的酒是同样一个叫法，却是天壤之别的两种味道。\r\n\r\n    年轻剑客和同龄人的店小二是熟识，后者也不急着搭理别桌酒客的招呼生意，低声笑问道：“韩公子，这趟去北边那地儿问剑，可有大收获？”\r\n\r\n    年轻人笑着点头道：“裨益颇丰，涨了许多见识，此行不虚。”\r\n\r\n    店伙计满脸希冀道：“韩公子可是胜过了他们李大宗主？要不然就是狠狠挫了那两位剑道胚子的锐气？”\r\n\r\n    年轻剑客哑然失笑道：“切磋也分文武，我这趟去剑池没有真正出剑比试，算是文斗吧，也没分出高低。”\r\n\r\n    店伙计闻言后捶胸顿足，极其惋惜道：“唐公子啊，你就是脾气太好了，虽说咱们江湖人忌讳太过意气用事，可像公子你这般大度的，也太吃亏了些！”\r\n\r\n    年轻人一点也没有被店伙计划为江湖同类而恼怒，反而笑脸和煦道：“你比我更像江湖人才对，哪天等你攒够了娶媳妇的本钱，咱俩再一起行走江湖。”\r\n\r\n    店伙计垂头丧气道：“就我这点挣钱的本事，天晓得是哪个牛年马月。”\r\n\r\n    年轻剑客哈哈笑道：“江湖一直在，咱们都别急。”\r\n\r\n 番外 第二十一章 \r\n\r\n身在市井却心在江湖的店伙计点了点头，趁着那位抠门店掌柜正忙着跟一位丰腴妇人搭讪，抢过年轻剑客手中的那杯酒，喝光了后赶紧还给这位酒楼的头等贵客，然后丢了个会心眼神，屁颠屁颠小跑离开。\r\n\r\n    对这位店小二而言，这一天，因为这杯酒，就又是个好日子了。\r\n\r\n    不过店小二突然转头提醒道：“韩公子，老规矩，只许喝一壶酒啊。”\r\n\r\n    年轻剑客一手举杯一手摇晃，满脸无奈道：“知道啦，这次肯定不劳烦你背我回宗门。”\r\n\r\n    在徐宝藻的错愕视线中，给她印象一直是性情寡淡近乎无情的家伙，竟然拎着酒壶酒杯起身，主动走向那名年轻剑客的桌旁坐下，很有先斩后奏的嫌疑说道：“行走江湖，相逢即是缘，不介意一起喝酒吧？”\r\n\r\n    少女低头瞥了眼自己空落落的酒杯，她难得有喝酒的心情，只得跟着过去一起丢人现眼。\r\n\r\n    年轻人微微一愣，随即和颜悦色道：“不介意。”\r\n\r\n    徐凤年给自己和少女都倒了一杯桂花酿，抬头轻声道：“在下徐奇，北凉人氏。”\r\n\r\n    那名把剑搁放在桌上的年轻人举杯相邀，会心笑道：“在下韩横渠，土生土长的东越道云泉郡人，自幼便在我们郡内的大匣台学习剑术，这辈子都不曾走出过东越道疆域，很佩服徐公子的行万里路。”\r\n\r\n    徐凤年故作惊讶道：“我观公子气态风雅，还误以为是你们东越道执牛耳者宋氏剑池的得意高徒。”\r\n\r\n    韩横渠摇头道：“我可当不起‘得意’二字，徐兄谬赞了。”\r\n\r\n    徐宝藻偷偷撇了撇嘴，得嘞，这就开始称兄道弟相互吹捧了，然后肯定就是一见如故相见恨晚，最后英雄相惜携手指点江山，江湖好汉的路数，可不都是这样庸俗无趣吗？\r\n\r\n    徐凤年皱了皱眉头，“大匣台？咱们中原还有这么一座宗门帮派？恕在下孤陋寡闻，韩兄能否介绍一二？”\r\n\r\n    然后徐凤年不等韩横渠言语，就已经笑着喝光杯中酒，尽显老江湖的世故老道，“若有不敬之处，我自罚一杯。”\r\n\r\n    韩横渠仿佛毫无大匣台弟子的觉悟，对此不以为意，轻笑道：“我所在宗门确实在江湖上名声远逊东越剑池，徐兄不曾耳闻也在情理之中。公子若是有兴趣且有闲暇，以后不妨去我宗门游历一番，我大匣台一向并无那些江湖禁忌，条条框框也少，素来是帝王将相去得，贩夫走卒也去得。”\r\n\r\n    徐凤年点头称赞道：“大匣台仅凭这份气度，大匣台就胜过许多时下在中原名列前茅的大宗大派。”\r\n\r\n    韩横渠好似会心会意，徐凤年这句话说到了他的心坎上，痛痛快快也喝了杯酒，“若说宗门传承历史，剑术高低，剑气长短，我大匣台不敢自傲，可要说世间宗门帮派的气量大小，我大匣台绝不弱于任何同辈！”\r\n\r\n    韩横渠大概酒量是真的不行，三两杯酒下肚子就满脸通红了，此时更是酒气与意气共风发，嗓门也没来由大了几分，“我大匣台自大奉王朝末年创立，无论是甘露南渡，还是洪嘉北奔，直到之前永徽盛世，遍观四百年来岁月变迁，大匣台一直是逢乱世，则负三尺剑出山救世，不惜剑断人亡，能救山下一人是一人，逢盛世则闭门练剑，能增我剑匣之中一寸剑气是一寸！”\r\n\r\n    韩横渠突然止住话头，自嘲道：“我有些喝高了，醉话连篇，徐兄恕罪。”\r\n\r\n    徐凤年拿起酒壶，只够倒半杯酒，韩横渠便转头高声跟那位店伙计又要了壶云泉郡头等桂花小酿，徐宝藻趴在桌上看着徐凤年倒酒，目不转睛看见她眼前酒杯的酒水渐次攀升，香气扑鼻，如此一来，她对这个萍水相逢的家伙便顺眼多了。\r\n\r\n    虽说世间一样米养出了百样人，不过总归有些人会当真意气相投，要么是志同道合，要么是臭味相投。\r\n\r\n    当下韩横渠就觉得眼前这位北凉游学之士，跟自己挺投缘。\r\n\r\n    韩横渠虽说不曾离开过东越道，但已经不是什么初出茅庐的江湖雏鸟，江湖履历不算太过丰富，但毕竟是大匣台的首席嫡传弟子，是师父闭关之际就能够以师侄身份执掌宗门的剑道大才，看人深浅也许不准，但认人好坏，还是有些信心的。\r\n\r\n    只不过交浅言深，一向是江湖大忌，哪怕以他韩横渠的宗门背景，绝不至于招祸上门，终归也不是什么美事，所以微醺的韩横渠很快就放下酒杯，一壶酒就是一斤酒，桂花酿下嘴容易，后劲却也不小，他其实只有七坛宗主和理学大家抨击为只在儿女情长四字中打转的《头场雪》，在他心中是天地间第一等至情文章。说十段国手范长后之手谈，力气之大，胜过徐大家，气之长短，则要逊色徐大家……\r\n\r\n    最后韩横渠满脸醉意和落寞，低声呢喃，说自己的剑不够快，所以不快意，不顺心，又所以经常想喝酒，可酒量又差，以至于连酒也不敢多喝。\r\n\r\n    结果临了扑通一声，这位大匣台剑道俊彦就那么笔直前扑，脑袋重重磕在饭桌上，然后鼾声轻微，彻底醉死过去。\r\n\r\n 番外 第二十二章 \r\n\r\n徐宝藻目瞪口呆，转头问道：“你灌醉他，谋财还是谋色？”\r\n\r\n    徐凤年没好气道：“我哪里知道他喝桂花小酿也能醉。”\r\n\r\n    徐宝藻皱眉道：“咋办，就把人家晾在这里？”\r\n\r\n    徐凤年犹豫了一下，喊来那位如临大敌的店伙计结账，不忘连同韩横渠那桌酒菜一起付了，后者兴许是迎来送往多了，擅长察言观色，没把徐凤年当什么歹人，一听这位客官刚好要顺路去大匣台游览，就大大方方把韩公子交给了徐凤年。\r\n\r\n    主要是年轻店伙计不觉得在这东越道境内，有谁吃饱了撑着要与韩横渠所在的大匣台为敌。\r\n\r\n    大概只有东越剑池的年轻宗主李懿白拥有这份胆识和本事，可人家乐意吗？\r\n\r\n    徐凤年起身先将那柄剑重新系挂在韩横渠背后，然后背起已经开始不由自主醉话连篇的糊涂家伙，按照店伙计的指点，离开酒楼走向大匣台所在的地址。\r\n\r\n    徐宝藻一头雾水，秋日下的秋风里，她看着他背着一个初次相逢的男人，他满脸肃穆，缓缓向山中走去。\r\n\r\n    韩横渠在半路上发起了酒疯，一下子要挣扎落地，说是要给他们瞧一瞧陆地剑仙的风姿，一会儿说这趟喝酒真不痛快，他其实还能再豪饮三四壶酒。\r\n\r\n    徐凤年始终没流露出半点不耐烦的神色。\r\n\r\n    徐宝藻终于忍不住问道：“姓徐的，其实你认识他，只不过他不认识你？”\r\n\r\n    徐凤年点了点头，“差不多。”\r\n\r\n    徐宝藻又问，“世交关系？”\r\n\r\n    徐凤年想了想，“只能说对了一半。”\r\n\r\n    徐宝藻气呼呼道：“那你能不能别每次说话都只说一半？！”\r\n\r\n    徐凤年忍俊不禁，“也不是什么见不得光的事情，跟你唠叨唠叨也无妨。”\r\n\r\n    徐宝藻急不可耐道：“有屁快放！”\r\n\r\n    徐凤年笑了笑，“哦，那容我憋会儿。”\r\n\r\n    徐宝藻瞬间涨红了脸，气急败坏道：“混账王八蛋！”\r\n\r\n    徐凤年抬头望向头顶的日头，缓缓道：“你年纪小，可能不太清楚那场春秋战事，大匣台曾经有十四名剑客联袂投军，奔赴战场，短短两年，便先后战死十二人，其中七人死于沙场，其余五人死在一位将军的大帐内外。”\r\n\r\n    徐宝藻如坠云雾。\r\n\r\n    那个男人随后说了句更加莫名其妙的言语，“所以我师父经常感慨一句话，当年如果没有大匣台十四豪杰，就没有以后的北凉了。”\r\n\r\n    徐宝藻陷入沉思，被姓徐的讥讽为两脚书柜的她，试图从离阳正统史书和民间稗官野史中找寻蛛丝马迹。\r\n\r\n    徐凤年说道：“剩余两人返回宗门后，一人死于宗门内部争斗，因为有污点，才输掉了宗主交椅，去世极早。另外一人亦是郁郁不得志，可能是郁气难消的缘故，据说之后剑道始终停滞，沦为一个提剑都不稳的烂酒鬼。而那两人都是这位韩公子的师伯。”\r\n\r\n    徐凤年加了一句，“如此说来，我跟韩横渠算是半个仇家。”\r\n\r\n    徐宝藻疑惑道：“那你还跟他喝酒喝得这么开心？”\r\n\r\n    徐凤年呵呵一笑，“冤有头债有主，我总不能劈头盖脸揍韩横渠一顿，更不会杀他泄愤，那么就只好灌这小子一顿酒。”\r\n\r\n    覆有面皮仅是中人之姿的徐宝藻眉目之间满是阴霾，心情沉重。\r\n\r\n    旧事重提，看似云淡风轻，可她不觉得这个姓徐的当真就心无芥蒂了。\r\n\r\n    她小心翼翼问道：“你该不会是想在大匣台大开杀戒吧？”\r\n\r\n    徐凤年瞪了她一眼，气笑道：“我像是那种杀人不眨眼的魔头吗？”\r\n\r\n    她把他从头到脚打量了一番，“不像，却是。”\r\n\r\n    徐凤年突然问道：“你这么激将法，该不会是对韩公子一见钟情，怕我害了你的如意郎君吧？”\r\n\r\n    徐宝藻猛然站定，一手负后，一手抬起，双指并拢，气态庄严，轻声喝道：“剑来！”\r\n\r\n    徐凤年转头看白痴一样看着这个少女。\r\n\r\n    最终还是假装陆地剑仙的少女率先败下阵来，放下手臂，叹了口气，“看来今日不宜借剑呀，暂且留你项上人头！”\r\n\r\n    徐凤年眯起眼，再一次望向天空，嘴角翘起，喃喃低语道：“哦？这样吗？”\r\n\r\n    大匣台的老底子不如东越剑池深厚，可这就像京城一座六部衙门里的侍郎不如尚书，自然并不意味着大匣台在东越道江湖就是颗任人拿捏的软柿子。\r\n\r\n    只不过再强势的豪阀高门院墙之内，都会有那么一拨哀其不幸怒其不争的可怜人物，滑稽可笑，供人戏弄，要知道大匣台宗门上上下下小两百号人，这还是正儿八经的内门子弟，若是加上客卿眷属以及外门杂役弟子，怎么都有上七八百号人，所以大匣台当然不缺那种笑柄，其中有个最出名的，他叫老傅，花甲之年了，无亲无故，据说曾是在内门待过的人，不过约莫三十来年前不知犯了什么事，就给撵了出来，好在内门执法长念旧情，终究还是让当时还不算老的老傅留在了外山，做些类似打扫青石山道的杂务，大抵是朝夕两次巡山，结果这一做就做了这么多年，许多当时才弱冠岁数的外门弟子，如今都成了内门手握实权的人物，只不过也没见谁给老傅些实惠好处，所以老傅每月除了勉强温饱之余，仍是只能出山购买十五六壶低劣下等的桂花酿，两天一壶，酒鬼老傅每一口都喝得尤为幸福，山门内外上下，几乎人人都在晨曦中或是夕阳里的山路上，看到那个手臂环住破败扫帚的酒糟鼻老人，抬手提壶倾倒酒水，每次倾斜幅度都不大，因为每天喝多少口酒，是有定数的，总之一天不能超过半壶半斤。\r\n\r\n    大匣台的外门子弟，都觉得酒鬼老傅很可笑，但其实如果真要深究，也说不出个所以然来，一个普普通通、喝酒贪杯、膝下无子且练过剑又一事无成的老头子，可笑，又没有那么可笑，原本不至于谁见着了老傅都要上前踩几脚的地步，也不晓得早年是谁开的头，十多年来只要是新弟子进山入门，都要遵循一个约定俗成的奇怪规矩，跟着师兄们去欺负一次老傅，方法可以五花八门，比如把老酒鬼那壶入口绵软的桂花酿换成烧喉咙的东越大梁，或是扛着两簸箕落叶偷偷倒在刚刚清扫干净的山道上，甚至有人还偷偷摸摸喊了位山外小镇上的青楼女子，大半夜去敲老傅那栋破茅屋的房门……这么多年下来，老傅是真的挺惨的，若是些玩笑倒还好说，可有些脾气暴躁的新入门弟子，那可是气势汹汹就是当胸一拳砸来，能让老傅三两天都缓不过气来，也亏得老酒鬼年轻时候把身体底子打得扎实，才扛得住这些罪过。\r\n\r\n 番外 第二十三章 \r\n\r\n大匣台南北西三面皆巍峨断壁，唯有东面有山路登山，山上并无佛寺道观，历史上曾经有座尼姑庵，传闻战乱时分藏匿过一位亡国公主，故而被称为公主庵，只不过废弃多年。\r\n\r\n    大匣台分内外两宗，外门建筑位于半山腰，热热闹闹，许多商贾特意挑担来此贩卖物件给大匣台弟子，新鲜鱼肉、时蔬瓜果、柴米油盐等等，不一而足。内门位于地形并不逼仄的山巅，人数相对稀少，却天经地义占据着那方风水宝地。\r\n\r\n    从山脚到山腰是一段黄泥路，宽可容纳一辆马车通行，坑坑洼洼，注定会是颠簸不堪。\r\n\r\n    山腰至山顶则是石阶，足足六百多级，老傅每天都要来回两趟，起于半山腰山门牌坊，也终于此。\r\n\r\n    今日清晨时分，老傅就在山腰那座临近毁弃公主庵的茅屋里起床，腰间系好酒壶，拎着扫帚从牌坊下开始登山打扫，秋天最累，因为落叶最多，而大匣台的枫林素来是云泉郡十景之一，金秋时节的大匣台，被东越道的清流雅士誉为火焰山，可想而知老傅这份活计的分量。今天老傅手脚格外轻快，早早就登顶，然后下山，却不是像以往那般躲在自家茅屋饮酒装神仙，而是拎着扫帚躲在一处小摊贩的担子后头，向山门牌坊那边张望。大概小半个时辰后，从山上走来一群人，三四位妇人带着十来号唧唧喳喳个不停的孩子，然后穿过半山腰的小集市，浩浩荡荡下山去了，今天是初一，他们要一起去云泉郡城内的寺庙烧香，也算是给这帮早就眼巴巴等着这一天的孩子们放风。\r\n\r\n    老傅小心翼翼跟在后头，跟了一里山路后，就停下脚步，佯装在那座半山迎客亭休息，目送妇人和孩子们远去。\r\n\r\n    队伍里，一个年龄稍大的孩子扯了扯身边伙伴的袖子，然后瞥了眼频频转头回望的小姑娘，低声打趣道：“傅曦，你那个酒鬼爷爷又来看你和傅露了。”\r\n\r\n    名叫傅曦的男童涨红脖子愤懑道：“是你的酒鬼爷爷！”\r\n\r\n    哪壶不开提哪壶的少年嬉笑道：“可我不姓傅，山上就你们这家子跟酒鬼同姓嘛。”\r\n\r\n    男童满脸羞愤和委屈，忍不住转头狠狠瞪了眼那座山亭，那个老酒鬼真可恨，姓什么不好偏偏要姓傅，这也就罢了，还经常鬼鬼祟祟找到自己和妹妹傅露，前些年还偷偷塞给他们糖人，他下嘴快，很快就吃完了，妹妹傅露舍不得吃完，结果被爹娘看到，然后他们就惨了，尤其是他这个当哥哥的，被爹打得屁股开花，一边打一边说，他们家里根本没有长辈了，他们爷爷早就死在春秋战事里头了。那以后，山上同龄人就经常拿这个笑话傅曦，至于傅露，年纪还小，加上是个心大的妮子，倒是不介意别人嘲笑她是傅酒鬼的孙女，可是已经懂事的傅曦如何能够忍受这种羞辱，加上他爹似乎亦是为此愤懑难平多年，视为生平最大耻，耳濡目染之下，傅曦几乎要将那个姓傅的老人视为仇寇了。所以当傅曦看到自己妹妹竟然向那个老酒鬼挥手告别后，气得抓狂，使劲一把拽下傅露的纤细胳膊，满眼通红瞪着这个不懂事的妹妹，后者泫然欲泣，马上就要扯开嗓子大哭，所幸被他们的娘亲察觉，赶紧蹲下抱在怀中好言安慰，其余几名妇人与傅曦傅露的娘亲关系不错，否则也不会一起下山进城烧香，对于此事也不会在人家伤口撒盐，山上有些跟她男人不对付的宗门子弟和家眷妇人，说的话那才叫不堪入耳。\r\n\r\n    抱起心爱女儿的妇人，在低头之时，神色中流露出些许厌恶愤恨。\r\n\r\n    小亭之中，鼻子通红的花甲老人把扫帚放在脚下，斜靠柱子，闭眼打盹，偶尔小酌一口壶中桂花酿，快活似神仙。\r\n\r\n    无论是山上人或是山下人，肯定认识酒鬼老傅，不过也只有那些底层市井讨生活的小贩，才乐意坐下来跟老家伙唠唠嗑，瞎聊呗，反正咱们老百姓吹牛又不犯王法，还真别说，老傅毕竟是大匣台内门厮混过的，据说年轻时候还上闯过江湖过战场，如同那种祖上阔过的破落户，哪怕沦为了乞丐，可言谈的口气到底是比升斗小民更大些，与之闲聊，有趣是定然有趣的。不说其他，你看着一个喝不起好酒的扫地老汉，却有一股子傲视君王轻王侯的德性，怎会不觉得荒唐滑稽？正午时分，老傅跟一位挑担去半山的摊贩求了些碎嘴吃食，祭奠了五脏庙后便继续耐心等着。然后一拨拨人上山一拨拨人下山，来去匆匆，老傅就那么两眼无神看着，视线浑浊，不知是记起了伤心事，还是想起了可怜人。\r\n\r\n    活到一定岁数的老人，他们的故人也好故事也罢，终归是要比年轻人多一些的。\r\n\r\n    然后老傅就看到了一行三人走入亭子，不知为何，老傅下意识坐直腰杆，甚至用脚尖将扫帚往自己那边移了移，颇像是一位寒酸主人仓促迎客，唯恐自家招待不周恶了登门的贵客。那两男一女，其中瞧着而立之年的男子把一个年轻些的负剑公子放在长椅上，老傅这一看就给惊吓到了，竟然是咱们大匣台的“小掌门”韩横渠！一来韩横渠的授业恩师是大匣台的当代宗主，剑术超神入玄，且在江湖上口碑极好，任侠好义，与那中原神拳冯宗喜是同一类的大侠。二来韩横渠自身争气，早已稳固三品境界，有望在三十五之前跻身小宗师，须知江湖上如今流传着一个定理，一位纯粹武夫此生能否进入一品境，关键就要看他或是她能否三十岁之前成就二品小宗师修为。韩横渠退一万步说，不提那高高在上的一品高手，能够在一州数郡之内呼风唤雨的小宗师，最不济已是囊中之物了，这等惊才绝艳的俊彦，注定要成为江湖一隅翻云覆雨的蛟龙，扫地的老傅就是个水塘里的小鱼小虾，两个人，根本没有交集。只不过老傅看着醉醺醺瘫靠在小亭外栏的韩横渠，轻轻叹了口气，好好一个前程锦绣有希望光耀门楣的年轻人，莫要因为一个情字，误了自己不说到头来还负了宗门才好啊。\r\n\r\n    韩横渠的酒量差，酒品也好不到哪里去，什么心里话都敢往外掏。\r\n\r\n    “东越剑池，数百年来一直被誉为天下剑林张本之地，地位超然，如同南北祖庭武当龙虎之于中原道教，必有其独到之处，那么无论敌我，都应当敬重其悠久传承。我自从跟随师父第一天练剑起，就想要堂堂正正击败剑池宋氏，为我大匣台剑士扬名江湖！”\r\n\r\n    “这次我去东越剑池寻人问剑时，何等斗志昂扬，那时候只觉得我鞘中剑，是无敌的。最少也是在这东越道三州之地，没有岁数相当的对手。哪里想到我只是无意间看到了有人无心一剑，就彻底失去了信心……”\r\n\r\n    “以至于我甚至都不敢出剑，怕输得一干二净……小师娘，对不起……”\r\n\r\n 番外 第二十四章 \r\n\r\n竖着耳朵听到这里的时候，老傅突然大声咳嗽起来，嗓门恰好压过了韩横渠的碎碎念，老酒鬼摘下腰间酒壶，挤出一张笑脸问道：“小兄弟你瞧着面生，可是咱们韩小掌门的江湖朋友？”\r\n\r\n    只听那男人笑着反问道：“老伯是大匣台的高人？”\r\n\r\n    老傅跐溜喝了酒，抹了抹嘴角，咧笑道：“我老傅啊，就是个咱们大匣台负责扫地的穷酸老汉，属于外门杂役，杂役而已，连内门弟子都不是，可当不起高人二字。”\r\n\r\n    那人又问道：“老伯，山上姓傅的人可多？”\r\n\r\n    老酒鬼指了指自己的酒糟鼻，哈哈笑道：“如我这般岁数的，独此一家别无分号！”\r\n\r\n    老酒鬼打了个酒嗝，好奇道：“怎么，小兄弟上山找人？”\r\n\r\n    那人摇头道：“实不相瞒，在下曾听某位前辈粗略提及过大匣台剑道，划分为意气神，三峰对峙，甲子之前的江湖，大匣台气剑一脉最为鼎盛，出了一位指玄境界的大宗师，在他的领袖之下，大匣台那十年之间，几乎能够与东越剑池分庭抗礼。只可惜在那之后，气剑一脉一代不如一代，最后传承到一位姓傅的剑客手上，就此失传。”\r\n\r\n    老傅愣了愣，然后唏嘘道：“小兄弟那位前辈，一定是位辈分极高资历极老的老江湖了，否则说不出这些门门道道，说句不好听的，如今咱们大匣台内门子弟，好些个都不晓得有这个说法，跟着师父一起只重神意而轻剑气，所以大匣台无论是王仙芝称霸江湖，还是桃花剑神邓太阿横空出世，始终对老剑神李淳罡最为推崇，当然喽，这其中也有些私心，毕竟当初还相当年轻的李剑神，一人一剑闯入东越剑池，把宋氏整张脸皮都踩在了地上，身为大匣台弟子，当然是要偷着乐的。至于说到这剑气一脉，多半是无人问津直至消亡了。”\r\n\r\n    老人喝了一小口酒，嗓音细如蚊蝇，眼神恍惚，脸色谈不上如何悲恸，只是心如死灰而已，“就这么没啦。”\r\n\r\n    那人疑惑问道：“大匣台气剑一脉，在邓太阿为剑术二字正名之后，本该蒸蒸日上才对，何至于此？”\r\n\r\n    老人自嘲道：“天晓得，也许剑是死的，人是活的吧。”\r\n\r\n    老人没有多说什么，毕竟家丑不可外扬。关起门来怎么兄弟打骂是自家事，开了门就算鼻青脸肿也应该笑着迎客。\r\n\r\n    老一辈江湖人，都有自己的老规矩。诸如宗门声誉大过天，一日为师终生为父，恩师一言可决弟子生死，等等。\r\n\r\n    而年轻一辈的新江湖，大多喜欢打破那些僵硬刻板的老规矩，更为爱憎分明，为人处世，更讲究自己的顺心如意。时下中原腹地的青州江湖，出了个欺师灭祖的年轻刀客，道出了一句惊世骇俗的混账言语，“宗门让我过得不快活，老子就要让宗门更不痛快！”这要搁在十年前，这种离经叛道的江湖新秀早就成了过街老鼠，但是现在的江湖，不但许多年轻人对这种行径颇为向往，对那名刀客也不乏有人心怀钦佩。也难怪很多老江湖都要感慨人心不古，世风日下。\r\n\r\n    老傅一口一口喝着闷酒，显而易见，今天那壶桂花酿，是板上钉钉熬不到黄昏了。\r\n\r\n    那个男人和贴身丫鬟好像也在等韩横渠酒气消散，否则背着他进了山门，给人瞧见堂堂大匣台小掌教的醉酒失态，终究不妥当。\r\n\r\n    这让酒鬼老傅对那个男人观感不错。\r\n\r\n    就在韩横渠酒意褪去七八分的时候，一拨人上山而至，正是那些清晨去往郡城烧香的妇人孩童，山脚那座小镇有马车可以雇佣，一来一去，差不多就是这个点返回大匣台，而且宗门内的妇人孩子，哪怕是矮上一头的外门，也多半会些把式，脚力比起常人都要更好。\r\n\r\n    老傅坐直身体，默默看着那些人往半山腰行去，听着稚童们的欢声笑语，老酒鬼微微伸长脖子望去，找到那两个小小的身影后，老人神色祥和。\r\n\r\n    等到那些人消失在视野，亭中老人回过神后，干脆提起酒壶，仰头一口喝尽，使劲摇了摇，一干二净了，老人这才低头在系好酒壶在腰间，没来由诗兴大发，拍了拍大腿，笑道：“下床梳白发，推门见青山。老来不堪坐，多虑最神伤。”\r\n\r\n    那名相貌平平的丫鬟扯了扯嘴角，小声嘀咕道：“附庸风雅，俗不可耐。”\r\n\r\n    男人附和道：“持拐立山巅，合眼忆当年。”\r\n\r\n    老傅眼前一亮，“小兄弟也读过这首诗？”\r\n\r\n    那婢女终于忍不住，没好气出声道：“大奉王朝曹诗圣的成名诗篇之一，蒙学稚童人人可诵，有何稀奇的？”\r\n\r\n    男人伸手在她额头叩指轻弹一记，疼得她双手捂住额头，再不敢阴阳怪气说话。\r\n\r\n    韩横渠揉了揉眉心，长呼出一口气，眼角余光瞥见酒鬼老傅之后，欲言又止，后者畏畏缩缩，似乎想要溜须拍马套近乎又没那份胆识，最终对着这位小掌门谄媚牵强一笑，赶紧提起扫帚，悻悻然起身离去。\r\n\r\n    韩横渠酒醒之后，忐忑问道：“徐兄，我醉酒之后，可有胡言乱语？”\r\n\r\n    徐凤年笑道：“只说了一些什么‘我大匣台剑士，两袖满剑罡，一匣藏山河！’‘世人只知东越剑池而不知大匣台，不当如此！’还好。”\r\n\r\n    韩横渠如释重负，轻轻道：“还好还好。”\r\n\r\n    正是徐宝藻的少女讥讽道：“年纪不大口气大，一个江湖人而已，就敢教姓徐…………教我们家公子要合事理，近人情。处世中正，心性平和。真当自己是宗师不成？”\r\n\r\n    亏得韩横渠喝酒上脸，看不出神色变化，对徐凤年盛情邀请道：“既然都到这里了，徐兄不妨跟我一起去山顶？同样是小亭子，但在山顶那座飞升亭赏景，绝不是此处能够媲美！”\r\n\r\n    就在徐宝藻觉得这家伙肯定会顺水推舟的时候，徐凤年已经摇头拒绝道：“我就不跟韩老弟一起登山了。”\r\n\r\n    韩横渠又邀请了一次，仍是无果，只得满怀遗憾地起身抱拳告辞。\r\n\r\n    徐宝藻问道：“动身下山？”\r\n\r\n    徐凤年纹丝不动，望着韩横渠渐行渐远的修长背影，理所当然道：“继续登山。”\r\n\r\n    徐宝藻有些迷糊。\r\n\r\n    随后两人来到半山腰的热闹集市，徐凤年直截了当挑了一条小径，往树荫幽深处走去，没多过久就经过一座颓垣残壁的古老寺庙，匾额破碎，危危斜挂，仅余一个“庵”字。\r\n\r\n    再行去就有一栋茅屋映入两人眼帘，茅屋四周被劈砍去了遮阳的高大枫树，腾出一块略显突兀的空地来，环有竹篱笆墙，无鸡鸭走动，也无犬吠响起。\r\n\r\n    正坐在一只树墩子上晒太阳的老人看到那对主仆后，愣了愣，缓缓站起身，既没有出声相迎，也没有闭门谢客。\r\n\r\n    徐凤年推开粗劣低矮的院门，站在院中环顾四周，“傅老伯，日子过得不景气啊。”\r\n\r\n 番外 第二十五章 \r\n\r\n老人在大匣台是被欺负惯了的可怜人，还真没想到谁会如此正儿八经地登门拜访，还能跟自己心平气和说着话，连忙起身迎客，爽朗笑道：“这日子谈不上景气不景气，反正没个比较，也就过得下去，混着呗。”\r\n\r\n    老人满脸歉意道：“老儿这可没有什么待客的酒水，连根小板凳也拿不出手，对不住贵客喽。公子若是不嫌弃，要不然就坐坐这树墩子？”\r\n\r\n    徐凤年摆手道：“老伯你坐着便是，我这人不讲究，要不然能空手就来？所以甭管我，今儿来这里，就是觉得之前聊得对胃口，没尽兴，再来唠叨唠叨。”\r\n\r\n    老人一愣，寡居多年，挨了不知多少白眼唾沫，不曾想突然遇上这么个天生热络的家伙，颇有些束手无策，一时间坐也不是站也不是，很是尴尬。\r\n\r\n    徐凤年轻轻一按，让傅老头坐回位置，自个儿还真就蹲在一旁，不远不近，隔着四五步距离。\r\n\r\n    少女徐宝藻没靠近，在附近四处逛荡去了。\r\n\r\n    她不觉得姓徐的和傅老头，八竿子打不着的两个人，当真能聊出一朵花来。\r\n\r\n    老人说自己是混日子，可混得再浑浑噩噩，到底是这么大把岁数的人，走过很多路见过不少人，知道这位气度不凡的外乡公子，必然不是胡乱摸上门来浪费口水的，笑道：“公子有事就直说，不过丑话说在前头，老儿是个实在人，胆子也小，在大匣台就是个扫地的老杂役，真想不出能帮上公子什么。”\r\n\r\n    徐凤年点了点头，望向不远处的篱笆墙，开门见山道：“大匣台在春秋战事里，有十四名剑客下山后，投军进入老凉王徐骁麾下，专门负责护卫一些主要幕僚和年轻武将的安危，结果两年内战死十二人，沙场上死了七个，军帐外牺牲了五个，最后竟然只有两人，活着回到大匣台，所以徐家的首席幕僚在到北凉后，还一直惺惺念念，说没有大匣台十四侠士，哪来什么西垒壁战役，更不会有什么北凉铁骑甲天下了……”\r\n\r\n    老人越听越慌张，使劲摆手道：“这位公子唉，你与我这个半截身子入土的糟老头，说这些了不得的军国大事作甚，我是大匣台的老人，也替大匣台当年那段历史感到打心底自豪，可是公子你真想要叙旧的话，得找咱们的宗主才对啊，哪怕是和韩横渠韩少侠聊这些，也好过跟我一个酒鬼破落户嘛，公子，你啊，就别磕碜我喽！”\r\n\r\n    徐凤年不为所动，转头望着老人，说道：“后来徐家铁骑声势渐壮，之后更是给朝廷打下了西楚这半壁江山，可是大匣台在那之后，日子就越来越难过，越来越……”\r\n\r\n    说到这里的时候，徐凤年略作停顿，自嘲道：“不景气了。”\r\n\r\n    老人逐渐平静下来，甚至有些脸色麻木，根本不为所动，好像身边这个男人说着莫名其妙的话，反正事不关己，高高挂起便是。\r\n\r\n    徐凤年缓缓说道：“当时大匣台硕果仅存的两位剑道高手，原本能够相互托付性命的兄弟，开始有了争执，有个人觉得此行下山，大义当头，死得其所，有个人却觉得因为这份侠义，十二位师兄弟丢了性命，也就罢了，还害得宗门元气大伤，青黄不接，罪不可恕！世代传承的大匣台神、意、气，剑道三脉，沦落到后继无人的地步，死后如何去面对挂像上一位位的历代祖师爷？所以这个人提出决不可再固执己见了，必须退一步，哪怕违心也要为宗门香火退一步，接受离阳朝廷的招安，拣选精锐弟子，主动进入离阳刑部……”\r\n\r\n    傅老头猛然站起身，怒喝道：“够了！”\r\n\r\n    老人气得浑身颤抖，脸色铁青，“你算什么东西，有什么资格对我们大匣台这段往事，指手画脚？！”\r\n\r\n    邋遢老人在这一刻，气势勃发，重重踏出上前一步，“滚出去！”\r\n\r\n    只是老人看到那人死皮赖脸到了一种境界，蹲在原地，纹丝不动，平视前方，约莫是被老人震慑住了，默不作声。\r\n\r\n    老人苦笑一声，后退一步，坐回树墩，怔怔出神。\r\n\r\n    徐凤年笑问道：“傅老伯，是不是把我当做了赵勾谍子，或是在刑部挂档的江湖人？”\r\n\r\n    老人那双浑浊的眼神没有丝毫光彩，置若罔闻。\r\n\r\n    徐凤年突然说道：“为人处世，有个十字诀：合事理，近人情，中正平和。”\r\n\r\n    好似神游万里的老人白日见鬼一般，吓得起身不说，还后退几步，满脸匪夷所思。\r\n\r\n    徐凤年站起身，道：“对，正是我师父说的，他叫李义山。”\r\n\r\n    老人在这一刻，蓦然老泪纵横，有震撼，惊喜，委屈，怨恨，眼神复杂，百感交集。\r\n\r\n    徐凤年轻声道：“对不住，来晚了。但其实现在来，也不合适，只是经过了，却不来拜访傅前辈，实在过不了自己心里那个坎，还望傅前辈见谅。”\r\n\r\n    老人又一次坐回树墩子，这一次，是真的再没有多余的精气神了，精疲力尽道：“来晚啦，是真的来晚啦。辛苦熬到现在，如今我们大匣台终于见到了曙光，混得挺好，最少跟朝廷关系不错，蒸蒸日上，有盼头，大有希望，很好啊。所以你徐……不管你是谁，都不该来的，来了有什么意思呢？跟我道个歉，说句对不起？我这辈子就这样了，难不成你还能给我什么补偿？再说了，你给的，也肯定不是我想要的了。我现在也不错，每天有酒喝，不用打打杀杀，听不到什么战马擂鼓，看不到什么狼烟硝烟，喝着酒扫着地，还能偷偷看我那双孙儿孙女，看着他们两个慢慢长大，我不奢望什么啦，所以你啊，来过了，心意到了，就行了。你不带酒来，我也没酒招待你，两不相欠，天底下这样的事情最爽利了。”\r\n\r\n    徐凤年欲言又止。\r\n\r\n    老人摆摆手，沧桑脸庞上有了一分笑意，这位身世坎坷的老剑客，在此时异常心境祥和，语气缓和道：“实不相瞒，返回宗门，人到中年，哪怕师兄被我误伤致死，那个时候，我仍是觉得自己没做错，始终坚信我们大匣台的剑士，拿剑的第一天起，就是奔着一个‘侠’字去的，哪怕有天不拿剑了，也绝不可以丢掉那个‘义’字。我啊，执迷不悟了很久，等到终于老了，我终于后悔，后悔啦！最近这些年，很多时候，扪心自问，只觉得这辈子若是没有子孙，就真是白来世上走这一遭了，一辈子白活了。”\r\n\r\n    老人笑问道：“北凉王徐……凤年，是不是觉得我这个糟老头，很没有出息？”\r\n\r\n    徐凤年认真想了想，憋了半天，结果说出一句完全风马牛不相及的言语，“傅前辈，那两孩子长得很俊俏，也有灵气。”\r\n\r\n    老人愣在当场，突然大笑不止，好不容易停下笑声，大袖一挥，豪气干云道：“有其父必有其子，都他娘的是马屁精！赶紧滚蛋！”\r\n\r\n    徐凤年双手抱拳，嬉皮笑脸道：“得嘞，下回肯定带酒。”\r\n\r\n    老人一笑置之，闭上眼睛，晒着太阳。\r\n\r\n 番外 第二十六章 \r\n\r\n出门坛霸主的宋家老夫子，对这三株老梅树最是推崇，奉为瘦湖三友，扬言他年辞官归隐，一定要来此地营建一栋临湖别院，当时亳州官场和士林一起信誓旦旦要将瘦湖改名为三友湖，一时间士子云随影从，声势浩大，只是随着宋家两夫子接连黯然离场，这股风潮自然随之烟消云散。\r\n\r\n    徐宝藻嚷着要见识一下瘦湖湖宴的世面，拎出一大堆辞藻华丽的诗词歌赋来勾引姓徐的，只可惜后者铁石心肠，根本不为所动。后来实在被纠缠得烦了，徐凤年只好撂下两个字，没钱！\r\n\r\n    少女无言以对。\r\n\r\n    两人临时雇佣了一辆马车前往东越剑池，马夫是位颇为热情健谈的半百老人，身子骨挺硬朗，面相也好。徐凤年大多时候都把徐宝藻一个人晾在车厢，自己陪着经常走南闯北的马夫闲聊，往往一聊就能聊个把时辰，好在徐凤年早早买了十几壶酒，自己一壶的同时，不忘给老人一壶，既解渴也解馋，难得碰到如此贴心主顾的马夫兴致高涨，驱车更加卖力。两人聊的东西，从内容到措辞，满满的乡土气，离家之前一直跟圣人典籍以及书上先贤打交道的徐宝藻，完全插不上话，经常听到两个年龄悬殊的男人突然刻意压低了嗓音，然后齐齐会心一笑，这种时候徐宝藻都会没来由一阵气闷，之前把耳朵贴在车帘上的少女偷听过大致内容，\r\n\r\n    保准是在聊那些沾着荤腥味和脂粉味的玩意儿，终归离不开做皮肉生意的莺莺燕燕们。\r\n\r\n    天底下的男人，就没一个不爱偷腥的！\r\n\r\n    世间男人只分两种，薄情郎，负心汉！\r\n\r\n    三人所在马车的北上之路，期间有一段官道较为毗邻瘦湖，独坐车厢的少女便掀起车帘，时而望眼欲穿，时而咬牙切齿。\r\n\r\n    徐凤年盘腿而坐，背靠车壁，看了眼天色，犹豫了一下，“老魏，今晚咱们就近找一处客栈歇脚便是，不去扶陇郡的郡城了。”\r\n\r\n    马夫转头讶异道：“徐公子，附近酒家客栈倒是不少，不怕找不着落脚地儿，可老儿我瞅着天色还早，咱们当真不一口气入城？”\r\n\r\n    徐凤年笑着解释道：“瘦湖的名头太大，既然都到了这里，就不差这一天半天的。尤其我听说这瘦湖畔有家松榆郡马氏名下的铺子，早些年收了好些价值连城的名贵字画，都是从西北那边高门大阀里流出来的好东西，不比王府库藏逊色，我就想去瞧瞧，买不起，饱饱眼福也好。”\r\n\r\n    马夫咧嘴大笑道：“老儿只晓得瘦湖上的画舫花船，是天底下顶耗银子的地方，可不曾听说什么马家铺子，不过不打紧，寻着了酒楼客栈，老儿立即帮公子问路去。”\r\n\r\n    马夫遥遥望见了一杆迎风招展的招牌幌子，写了两个气派的描金楷字，梅园。起先马夫不敢擅做主张，生怕那梅园是一处销金窟，岂不是祸害了雇主的钱囊。好在那位公子虽说瞧着不像是啥了不得的官宦公子或是将种子弟，可是半点都不弱了阵势，要知道瘦湖这种风景名胜，无论饮食住宿还是风花雪月，价格翻几番都别奇怪，所以富贵人家兜里有几斤几两，瘦湖就是试金石了。早就在酒楼门口候着生意的年轻店伙计立即跑出门，喊来专门伺候坐骑马车的杂役，见着了徐凤年好一顿溜须拍马，徐凤年对此见怪不怪，这类园子酒楼都属于冷饭庄，并非靠细水流长的买卖支撑，生意好时，高朋满座，插针的地方都没有，那时候从掌柜到牵马的杂役，看人都是狗眼看人低，可能一旬两旬的功夫，就把小半年的银子给挣到手了。可大多时候都是生意冷清，离阳官场上在永徽年间逐渐兴起的烧冷灶一说，相传就首创于一位来自扶陇郡的吏部小官，徐凤年这一趟还算巧，中秋已过雪未来，两头不搭不靠，所以是这座梅园宰客杀猪没那么心狠手辣的时候，若是等有了雪，这梅园别说天字号厢房，就是窗户靠南看不见瘦湖湖景的普通客房，也敢要价五两一宿，不像如今，徐凤年要了三间面北的厢房，也不过九两银子。马夫老魏按照他们这一行的不成文规矩，出门远行，遇上客栈酒楼，他们马夫只要有间柴房过夜就行，哪里想到还能住上正儿八经的客房，老魏死活不同意雇主浪费这银子，不管徐凤年如何劝说，一根筋的老人就是不愿点头，徐凤年也没辙，只好少要一间屋子，让煮熟鸭子飞走的酒楼很是埋怨了一番，那副市侩嘴脸，让自认为嫉恶如仇的徐宝藻差点当场翻脸。\r\n\r\n    徐凤年没有麻烦老魏去问路，让马夫自行休息，他直接丢给店伙计半两碎银作赏钱，后者竹筒倒豆子，如果不是瞥见那丫鬟的脸色黑云压城，差点连瘦湖上各大画舫花船的行价都给徐凤年汇报清楚了。\r\n\r\n    然后徐凤年带着拖油瓶一起去往那家马氏铺子，梅园位于瘦湖西南，铺子在东南，弯弯曲曲的沿湖小径，约莫三里路程，并不算长，只不过这一路行去，有四五座寺庙道观，徐宝藻竟是那种见寺就烧香见佛便磕头的善男信女，还厚着脸皮跟徐凤年讨要了一些碎银子，烧香、磕头、祈愿、随缘，甭管角落里的泥菩萨还是金光熠熠的护法天王，总之任何一尊雕像都没落下，跪菩萨拜神仙，虔诚得无以复加，徐凤年只好跟在她屁股后头，足足折腾了一个时辰。徐凤年本想劝说这个傻姑娘别遇寺庙就烧香，也别见菩萨就磕头，只不过见她心诚，也就默然作罢。秋日里，徐凤年有一刻，站在供奉千手观音的大殿阴暗处，看着跪在蒲团上磕头的少女，金色的阳光透过大门，洒落在少女曲线玲珑的背脊上，恰好屋外檐下一串风铃声悠悠然响起，仰头望去，宝相庄严的观音娘娘，像是有了些慈悲笑意。\r\n\r\n 番外 第二十七章 \r\n\r\n徐凤年和少女离开大殿的时候，迎面走来一对神仙眷侣的年轻男女，男子佩刀女子佩剑，俱是满身正气。\r\n\r\n    寺外老树系有两匹高头大马，两者耳鬓厮磨，竟然也是一对。\r\n\r\n    徐宝藻回望一眼寺庙高墙，没来由问道：“你觉得那对少侠仙子是跟菩萨求什么，求姻缘？”\r\n\r\n    徐凤年随口答道：“我猜是求平安。”\r\n\r\n    徐宝藻哦了一声，似乎有些心不在焉，随口问道：“为什么？”\r\n\r\n    徐凤年半真半假道：“他俩身上有杀气。”\r\n\r\n    徐宝藻顿时两眼发亮，“听说江湖上的侠义之士，都喜欢跟淫贼狗官魔头这三种人较劲，要不然盯梢他们，凑个热闹？”\r\n\r\n    徐凤年大步离去，“教你个道理，混江湖想要活得久，好奇心不能太重，热闹不能瞎凑，古道热肠不能太多。”\r\n\r\n    徐宝藻嗤笑道：“好好一座江湖，正是被你们这些总喜欢明哲保身的精明人给弄脏的！也怪不得有人发牢骚说这几年的江湖，远远不如永徽和祥符那两座江湖有趣了。”\r\n\r\n    徐凤年淡然道：“再过几年，你就会听到又有人说那会儿的江湖，不如咱们当下的江湖有嚼头了。尊古贬今，历来如此。”\r\n\r\n    徐宝藻气呼呼道：“反正什么话什么道理到了你嘴里，就像往白水里浸过的饭菜，没滋没味！”\r\n\r\n    徐凤年双手负后，悠然自得道：“人间至味是寡淡啊，小姑娘你不懂。”\r\n\r\n    徐宝藻有模有样学着他双手负后，对那个背影做了个鬼脸，讥讽道：“老先生你最懂，最明白！”\r\n\r\n    徐凤年一笑置之。\r\n\r\n    秋高气爽，瘦湖水气与草木之香糅合，格外沁人心脾。\r\n\r\n    徐宝藻加快步伐，与徐凤年并肩而行，侧身望向他，之后她婀娜身姿如螃蟹横行，道：“你可知观水听声皆有三重境界？”\r\n\r\n    徐凤年笑道：“我只知道江湖武夫一品有四境。”\r\n\r\n    少女自顾自说道：“观水有三境，先观大江大河，奔流到海不复回，气势如虹，令人观之荡气回肠。”\r\n\r\n    徐凤年面无表情。\r\n\r\n    少女继续道：“再观湖溪山涧，趋于平缓，如人之弱冠转入而立不惑。最后观井水，大抵上是由动至静。”\r\n\r\n    徐凤年点了点头，“意味深长，受教了。”\r\n\r\n    少女开怀道：“古话常说听君一席话胜读十年书，你想啊，要是在私塾寒窗苦读十载，那得耗费多少银两？既然如此，方才那些你借我买香豪提及过，世间声音，以小巷少女吆喝卖杏花声为第一。”\r\n\r\n    少女伸出一根手指，轻轻摇晃，“错啦，卖花声只在第二重境界，最后一重应该是蝉鸣声才对，在爆竹声和卖花声之后，三者由喜至悲。”\r\n\r\n    徐凤年闻言后突然停下脚步，转头望向那座寺庙，自言自语道：“秋风杀尽人间绿，枯黄高枝，寒蝉凄切，第一层境界，世人嫌之嘈杂。二层境界，世人谓之悲伤。三层境界，世人敬之高歌……物有不平则鸣，且放声，给人间……”\r\n\r\n    徐宝藻默然无语。\r\n\r\n    徐凤年叹了口气，重返古寺。\r\n\r\n    徐宝藻问道：“丢东西在寺里了？”\r\n\r\n    徐凤年摇头道：“别的地方倒无所谓，可这佛门清净地，既然咱们碰上了，终归不能眼睁睁看着鲜血四溅。”\r\n\r\n    徐宝藻咋舌道：“寺内有血案发生？难不成是刚才那对侠义男女在替天行道？”\r\n\r\n    徐凤年叹了口气，“一看便知。”\r\n\r\n    下一刻，徐宝藻感到久违的御风凌空，睁眼后发现自己竟然半躺在他怀中，而他则坐在一根老槐粗枝上，居高临下望向古寺内的广场。\r\n\r\n    徐宝藻下意识剧烈挣扎起来，徐凤年皱眉道：“想看热闹就别动，谁乐意占你便宜。”\r\n\r\n    徐宝藻恼羞成怒，正要出声大骂这个色胚，结果被徐凤年抢先捂住嘴巴，眼神示意她留心墙内广场上的变故。\r\n\r\n    古寺墙内，大雄宝殿外刀光剑影，男子换气的怒喝声，兵器相交的金石声，女子震怒的娇叱声，此起彼伏。\r\n\r\n    年轻刀客和女子剑士背靠背而立，身上已经沾染多处血迹，既有自身伤痕，也有伤敌所致。\r\n\r\n    至今为止，还没有死人。\r\n\r\n    寺内的老僧和尚与小沙弥早已远远退散，刀剑无眼，唯恐被殃及池鱼。\r\n\r\n    一名都尉模样的披甲武将站在包围圈外，身边两排弓弩手依次排开，沉声道：“不光是这寺内，寺外还有高大人专程调遣给本官的扶陇郡五十精骑，劝你们最好束手就擒，事后交由官府治罪，本官保证能够帮忙通融一二，帮你们减去持械反抗和持械伤人两项大罪！”\r\n\r\n    那名气质雍容的秀美女子握紧剑柄，冷笑道：“一个小小的四品郡守，就敢私自调动军中步卒和精骑，公器私用，胆大包天！官官相护，蛇鼠一窝！当我是三岁稚童，会听信你的花言巧语？！”\r\n\r\n    那名身材魁梧的青年都尉扯了扯嘴角，眼神在女子丰腴胸脯上一扫而过，不以为然道：“原本这长春书院山主白文魁串联科举同年王举德，弹劾高大人私筑驿路一事，跟你刘姑娘有何关系？他王辅谧好歹是王举德的侄子，沾着亲带着故，加上白文魁告老还乡后收了他王辅谧做关门弟子，实在是容不得他当缩头乌龟。”\r\n\r\n    都尉一手负后，一手掌心抵住腰间刀柄，轻轻扭转刀鞘，“刘姑娘，看在早年你我在瘦湖湖宴有过一面之缘的份上，本官好心奉劝你一句，你祖上辛苦创下重剑阁这偌大一份家业，到你爹手上，已经足足传承八代，刘远逾在咱们扶陇郡，也算是数一数二的江湖高手，从来知晓轻重厉害，从不与官府作对，你做女儿的，坑害谁不好，非要坑害你爹？实不相瞒，这小子那个在隔壁郡清水衙门当差的亲叔叔，在高大人派人登门后，已经幡然醒悟，将那道秘折从咱们亳州别驾大人的案头拿了回来。但是别驾大人发话了，这桩破烂事，闹得满城风雨，多半已经入了方刺史的耳朵，若是没法善了，耽误了即将来临的京城吏部地方评，那么别说什么长春书院什么王举德，就是高大人和亳州别驾都得吃不来兜着走！”\r\n\r\n    姓刘的江湖女子怒斥道：“我就不信你们这群尸位素餐的狗官真能够只手遮天！他高至臻再手眼通天，我就不信方刺史会袖手旁观，假若方刺史还是无动于衷，那么我们东越道还有宋经略使和齐节度使！如果这两位封疆大吏仍是不管，那我刘婉清就去京城，去六部衙门，甚至去早朝朝会喊冤！”\r\n\r\n    那位年轻却手握实权的高大都尉面容冷峻，疾言厉色道：“刘婉清，愚蠢！”\r\n\r\n    那位江湖女子怒极反笑，“我愚蠢？总好过高至臻这些搜刮民脂民膏的贪官污吏、以及你这些为虎作伥的军伍败类！”\r\n\r\n    年轻都尉叹了口气，脸上似有无奈，也有释然，眼神晦暗，既有上位者俯瞰脚下蝼蚁的怜悯，也有男人遇见出彩女子的炙热。\r\n\r\n    他转头望向那个扶陇郡公认文武兼备的王家幼蛟，冷笑道：“王辅谧，有人揭发你是逐鹿山余孽，老老实实跟我回衙门一趟吧？”\r\n\r"}]