[{"index":1012,"name":" 第三十章 ","text":" 第三十章 \r\n\r\n韦高巍说过了远处的江湖，就忍不住开始说起身边的江湖，“刘姑娘，你重剑阁传承有序，可谓亳州武林屈指可数的江湖世家，只不过东越剑池与大匣台珠玉在前，以至于重剑阁声名不显，确实令人扼腕叹息，若是在中原别处，重剑阁必是一州武林执牛耳者。”\r\n\r\n    刘婉清马术平平，不敢抱拳致谢，只是转头感激道：“婉清谢过韦兄对重剑阁的认可。”\r\n\r\n    韦高巍摆手高声道：“实话实说而已，在下对重剑阁一向慕名已久，重剑阁之重，绝非剑士使用巨剑而已，宗旨在于剑势雄浑，大开大合，一往无前，女子亦是如此！其实仅凭这一点，重剑阁就有足够资格在江湖上屹立不倒，刘帮主绝对有资格在徽山大雪坪占据一席之地！”\r\n\r\n    刘婉清听得心神摇曳，转头收回视线的那一刻，这位女侠嘴唇悄悄抿起，似有所思所悟。\r\n\r\n    心性纯澈的王辅谧只当两人相处融洽，心中只有欢喜。\r\n\r\n    徐凤年心中叹息，老王啊，神仙眷侣同闯天涯，切记防火防盗防兄弟啊。\r\n\r\n    姓韦的这一套江湖路数，在你们亳州这种小地方是很吃香的。这家伙不到三十岁，可能已经在江湖上摸爬滚打了不下十年，注定是个满身泥泞尘土的人物，而你王辅谧说到底还只是个读书人，真要玩心机耍计谋，你比韦大侠差远了十八条街。\r\n\r\n    一路北行，王辅谧依旧茫然无知，甚至也许连刘婉清自己都没有察觉到异样，倒是魏小霜开始凭借直觉生出敌意，几次言谈都拦在刘婉清和韦高巍之间，硬生生拦腰斩断话题，韦高巍不以为意，刘婉清倒也没有往深处去想。\r\n\r\n    毕竟刘婉清家教极好，爹娘都是立身持正的江湖人，这位女侠与王辅谧又是患难之交，绝不至于对谁一见钟情而见异思迁。\r\n\r\n    只不过世间男女情爱，怪就怪在很多人明明经得起霜雪冻杀，偏偏经不起春风吹拂。尤其是天生心思细腻的女子，移情之悄而缓，无声无息，以及最后的别恋之决绝，惊天动地。\r\n\r\n    察觉到这份苗头的徐凤年有了几分恻隐之心，不只是先入为主，他对那个韦高巍第一印象就不好，不只是沽名钓誉那么简单，天底下的男人谁不好面子，甚至为此吹牛不打草稿，在徐凤年看来其实都没有大问题，但是韦高巍身上那种隐藏在貌似正气仗义之后的精明算计，才是徐凤年反感的地方。\r\n\r\n    翘起腿大碗喝酒大块吃肉，与人在桌上称兄道弟，说你落难之时我必当为你两肋插刀，胸脯拍得震天响，这就叫豪迈了？\r\n\r\n    当然不是。\r\n\r\n    游侠儿韦高巍比这种粗糙汉子要道行高深许多，但也仅此而已，事实上仍是一类人。\r\n\r\n    人之本心分两种，向阳花木，阶底绿苔。\r\n\r\n    剑术不俗却其实从不在江湖之中的王辅谧，属于前者。早已熟稔江湖规矩的韦高巍，看似平易近人阳光灿烂，却属于后者。\r\n\r\n    不过八面玲珑的韦高巍也不至于让人讨厌，也不是说他就是什么恶人。这种人既然能够在江湖上左右逢源，自有其理由。因为酒宴上的觥筹交错，顺势时的锦上添花，养望之际的鼓吹造势，都少不了他们。\r\n\r\n    就在徐凤年终于忍不住要出手的时候，一直沉默寡言的宋仙湖给了他意外之喜，在众人一起在溪畔清洗马鼻的时候，宋仙湖打趣询问王兄与刘姑娘何时定亲，那他宋仙湖这趟东越剑池之行结束，就要马上攒份子钱了，这番调侃言语，惹得王刘二人顿时大红脸。\r\n\r\n    徐凤年瞥了眼貌似无心之语的扶陇郡小财神，后者有意无意与徐凤年对视一线，然后相互点头一笑，尽在不言中。\r\n\r\n    喂马的时候，宋仙湖稍作犹豫，然后走到徐凤年身边，递给他一袋子饲料，笑道：“徐公子，之前见你骑马熟稔，几乎不输精骑老卒，在下佩服至极。宋某人的马饲料方子来自一位退伍老卒，老人自称年少投军，从头到尾参与了春秋战事，亲身经历过雪夜下庐州，也参加过西垒壁之役，我对此将信将疑，不过依照此人的方子喂养马匹，的确效果卓然。”\r\n\r\n    这位小财神望着徐凤年，洒然一笑，“说来不怕徐公子笑话，宋某人虽然是一介商贾，生平最佩服之人，却不是那位绰号‘辽东参王’京城首富，也不是掌控西北半数边境贸易的‘王财神’，而是那些在塞外奋勇厮杀的边军铁骑，最羡慕他们的策马啸西风，隆冬时节，大雪覆黑甲，何其雄壮！”\r\n\r\n    徐凤年笑着点头道：“边关铁骑，不但镇守国门，还能开疆拓土，我也心神往之。”\r\n\r\n    宋仙湖哈哈笑道：“那看来公子也是性情中人，容宋某人厚着脸皮与徐公子自称一声同道中人。”\r\n\r\n    徐凤年笑眯眯道：“荣幸荣幸。”\r\n\r\n    ————\r\n\r\n    东越剑池，当然不止是一座池子。\r\n\r\n    不过当年徐凤年跟温华刚认识那会儿，木剑游侠儿打肿脸充胖子，假扮老江湖，就跟他说那东越剑池呐，就是一座大池子，池子底下搁了好几千把剑，每次剑池弟子出门游历，都要拿一根鱼竿去池水中钓剑，钓起哪一把神兵利器就是哪一把。当时把徐凤年给震撼得一塌糊涂，只觉得这东越剑池的规矩也太神神道道了。等到徐凤年知道姓温的其实是在那里胡说八道之后，那会儿一个刚刚真正走入江湖，一个却已经彻底离开江湖，就此别过，所幸天底下没有不散的筵席，也有人生何处不相逢。不过那时候温华对东越剑池的夸张猜想，其实就是整座底层江湖对那些庞然大物的由衷向往、崇拜和寄托。向往那些神仙人物的逍遥，崇拜那些宗师大侠的侠义肆意，更给厮混在浅水滩的小鱼小虾们一种信心和盼头：我们现在日子过得不舒坦，跟这座江湖好坏没啥关系，也怪不得江湖里的水浑浊，只要咱们卯足劲往水深处游，总有大开眼界的一天，否则就只能怪自己没有那个命。\r\n\r\n    过了传闻吕祖曾经停下飞剑饮水的驻仙坡，就算是进入东越剑池的山头了，虽说真正距离剑池还有五六里路程，但是除了徐凤年之外，所有人好像都不由自主地陷入一种奇怪境地，玄之又玄，好像此处的山水草木，都沾剑气。\r\n\r\n    越是临近东越剑池，马队气氛愈发凝重。\r\n\r\n    就连韦高巍的大嗓门也下意识低了许多，王辅谧等人也刻意放缓马蹄速度，似乎生怕自己的纵马前奔被当成一种挑衅。\r\n\r\n    只不过那种恍恍惚惚的错觉，随着众人亲眼看到东越剑池四字匾额的时候，便逐渐消散。\r\n\r\n    唯有刘婉清感触最深，心情激荡，无法形容。\r\n\r\n    草木皆兵这个说法，对常人而言，只有贬义，只是对于纯粹武夫来说，却是一种莫大的福缘和际遇，她父亲是一位半吊子的二品武夫，他说过这辈子最玄妙的经历，便是那次永徽末年的雪夜登山，登顶之后，精疲力尽，当呼吸顺畅之后，举目远眺，骤然之间仿佛有一只脚踏入小宗师境界的感悟，一半是神游万里，心有灵犀，觉得世间万物皆是万钧之剑，一半却清晰感知到自己体魄的泥垢不堪，正所谓心有余而力不足，便是形容这种境界。\r\n\r\n    刘婉清醒悟之后，又是皱眉，父亲说过那一次福至心灵的赏雪悟道，稍纵即逝，不过小半炷香的功夫，可自己自驻仙坡至剑池大门口，马蹄缓慢，怎么可能一炷香就走完？\r\n\r\n    这桩秘事，恐怕只能回家之后询问爹才可能有答案了，随行众人，除了暂时不知深浅的游侠韦高巍，其他人在刘婉清看来，武道修为甚至远远不如她。\r\n\r\n    刘婉清心中叹息，哪怕已经翻身下马，大半心神依旧久久沉浸在那种意境的余韵当中。\r\n\r\n    武道一途，果然妙不可言。\r\n\r\n    王辅谧和刘婉清肩并肩站在一起，见她皱眉沉思，偶有喜色，便也没有打搅。\r\n\r\n    叶妍和叶庚走下马车后，她小声提醒性情跳脱活泼的弟弟，切莫在这天下首屈一指的武学圣地大声喧哗，更不可惹是生非。\r\n\r\n    韦高巍和官宦女魏小霜窃窃私语，原来是见多识广的韦高巍在向她讲述门口那对石狮子的典故，剑池大门口这双狮子被称为“镇山海”，依照大奉王朝皇家御制规格而造，品秩相当于藩王，照理说本朝所有将相公卿、黄紫贵人家门口的狮子，都不如这座江湖宗门来得气派。东越剑池这对狮子也算历经坎坷，雄狮在乱世中数次被地方权贵或是藩镇武将搬走，雌狮的腹部有一处伤痕，几乎洞穿巨石背脊，据说是春秋剑甲李淳罡登门来此挑衅之时，无意间剑气所致。\r\n\r\n    徐凤年扯住缰绳，举目望去，剑池正门悬挂匾额的四个大字，是大奉王朝开国皇帝亲笔手书，气势凌人，如剑池之剑意，过于充沛，故而天然咄咄逼人。\r\n\r\n    徐宝藻站在他身旁，低声问道：“这儿又有熟人？你该不会是来祭奠柴老宗主吧？”\r\n\r\n    徐凤年没说话。\r\n\r\n    东越剑池大门紧闭。\r\n\r\n    徐凤年抬头望去，感到一股风雨欲来的微妙气息。\r\n\r\n 番外 第三十一章 \r\n\r\n正当众人打算去敲门的时候，一名衣衫洁净素雅却不曾佩剑的中年男子，从突然打开的侧门快步走下台阶，眉心有一颗细小朱痣，只见他抱拳歉意道：“实在对不住各位，我宗近期闭门谢客，恕不接纳，还望诸位远道而来的朋友海涵。”\r\n\r\n    男子应该是东越剑池负责待人接物的管事，望向众人的视线和煦清澈，不卑不亢，分寸拿捏得极好，当然中年人也生得相貌堂堂，加上肯定也是剑道造诣登堂入室之辈，显得格外玉树临风，剑池宋氏的大家风范，在一人身上便一览无余。\r\n\r\n    王辅谧和刘婉清顿时满脸惋惜。脸上藏不住事情的叶庚更是缛节，剑士修行如山上人修道，皆是需要凝神静心，试想一个熙熙攘攘人山人海的地方，如何让人心无旁骛地习武练剑？久而久之，剑池就少有东越出身的客人登门拜访，更多是外乡的江湖豪客来此切磋武艺，当然了，嘴上说是切磋，其实无非是来此蹭一蹭历代宋氏剑仙们的神仙气，离开剑池大门后，便有资格说自己是剑池的座上宾，谁敢不敬他三分？\r\n\r\n    这些从来不在刀剑之上的“招式”，用和不用，用得不好和用得好，都会是天壤之别。\r\n\r\n    如今享誉天下的中原神拳冯宗喜冯大侠，无疑是这门学问的宗师人物，炉尔雅的管事略作思量，没有流露出丝毫不耐烦的神色，微笑点头道：“好，我这就去向宗主禀报，韦公子和诸位稍等片刻。”\r\n\r\n    徐宝藻望着那位中年人的背影，跟徐凤年咬耳朵道：“真是好修养，这份大家气度可装不出来，我觉着都能去太守甚至是刺史府邸当管事了。”\r\n\r\n    徐凤年笑了笑，没有泄露天机。\r\n\r\n    那名管事模样的中年人，虽不曾佩剑，却是一位正儿八经的武道宗师，距离一品境界只差毫厘。这恐怕也是那人没有自报名号的缘由，否则也太下马威了。以他的宗师修为，别说给刺史府邸当管事，恐怕离阳藩王也没谁能有这种大手笔。\r\n\r\n    如果真要较真的话，有是有，不过已成过眼云烟了。\r\n\r\n    想到这里，徐凤年自嘲一笑，因为想起了清凉山和听潮阁，想起了那个名叫宋渔的管事。\r\n\r\n    徐凤年有些疑惑，事出无常必有妖，东越剑池为何如此兴师动众？以至于需要一位货真价实的剑道宗师屈尊来镇守大门？\r\n\r\n    难道是给仇家打上门来了？\r\n\r\n    有整个京城刑部撑腰的南疆龙宫？林红猿吃饱了撑着要做第二个徽山紫衣？\r\n\r\n    还是恩怨已久的吴家剑冢？可是那对脾气不太好的剑冠剑侍不是已经找过麻烦了吗？\r\n\r\n    徐凤年很难想象除此之外，离阳还有哪座宗门哪个帮派有能力让东越剑池风声鹤唳。\r\n\r\n    或是某位当了很多年缩头乌龟的不知名大宗师，早就看不顺眼宋家，如今见东越剑池没有了定海神针，就爬出池塘来趁火打劫？\r\n\r\n    原本打算来了就走的徐凤年准备静观其变，他倒要看看谁在兴风作浪。\r\n\r\n    接下来一幕让所有人都措手不及，就连徐凤年也有些惊讶，原来东越剑池的大当家李懿白亲自出面了，而且他第一眼便认出韦高巍，这位满身风流的年轻掌门微笑道：“琵琶山一别已经数年，韦兄风采依旧。”\r\n\r\n    以韦高巍厚如城墙的脸皮，此时此刻也有些微微涨红，那场琵琶山正邪大战一役，正道人物多是地位崇高的一宗之主或是一派长老，只是战果并不光彩，逐鹿山的余孽人数劣势，却给了正道大侠一个鲜血淋漓的惨痛教训，所以事后都秘不宣人，而韦高巍不过是误打误撞参与其中，根本就没有出力，也没那本事掺和那些好似云雾里来往的神仙打架，最后年轻游侠儿只不过是混了个熟脸而已，而且还是那种惹人嫌弃的熟脸，因为当初他被裹挟其中，没打伤任何一位邪教魔头，反而被人挟持，害得一位德高望重的九华山道门掌教受伤不轻，虽说那位急公好义且仙风道骨的年迈道长不介意，可是好些直肠子的豪侠大侠就都没好脸色了，加上结局惨淡，韦高巍只得灰溜溜黯然离开琵琶山。\r\n\r\n    韦高巍本意是大大方方拿琵琶山相逢当个噱头，反正那位年轻掌门也绝对不会露面揭穿真相，而且以李懿白近乎无瑕的江湖风评，加上出身江南道豪阀的个人修养，哪怕一眼洞穿自己的小算盘，也多半是一笑置之，君子有成人之美嘛，随便找个事务繁忙的借口，剑池既不用迎客，他韦高巍也不用人前装孙子，两全其美，皆大欢喜。\r\n\r\n    只是李懿白如此真诚热络，反而让他措手不及。\r\n\r\n    这位年轻掌门当真没有辜负名字中的那个白字，白袍腰玉，剑鞘也是白如霜雪，无论远观还是近看，皆不似人间人物。\r\n\r\n    然后是两位模样有五六分相似的男子，年龄差了一辈分，年长者正是那位眉心有痣的儒雅“管事”，仅是看上几眼，就能让人如沐春风。\r\n\r\n    而岁数约莫在少年与及冠之间的年轻人，则如同一柄半出鞘的名剑，光华绽放，锋芒毕露。\r\n\r\n    那位管事突然笑眯眯道：“掌门，我刚好闲来无事，要不然就由我来带他们游览剑池，顺便找个歇脚赏景的地方？远客一路风尘仆仆，咱们剑池哪能连杯茶水都没有？”\r\n\r\n    李懿白想了想，微笑点头道：“那就依照二叔的意思。”\r\n\r\n    宋庭鹭视线掠过众人，似乎大失所望，然后很快就没了斗志和兴趣。\r\n\r\n    刘婉清等人倍感荣幸，叶庚更是偷偷握拳狠狠挥动，少年根本难以掩饰自己的雀跃。\r\n\r\n 番外 第三十二章 \r\n\r\n在让府上仆役去安顿王辅谧一行人的车马后，李懿白三人带着他们一起从侧门走入剑池，只是在一块巨如小山的春神湖石之前，双方分道扬镳，李懿白带着宋庭鹭往右行去。\r\n\r\n    那名管事突然一拍额头，停步转身再度抱拳笑道：“瞧我这记性，忘了介绍自己，我姓宋，我们剑池无论本家外姓，都习惯喊我宋二，你们喊我宋二叔即可，若是觉得亏了，喊声宋二哥也挺好。”\r\n\r\n    王辅谧刘婉清异口同声称呼道：“宋二叔。”\r\n\r\n    而韦高巍叶庚两人也几乎同时喊道：“宋二哥。”\r\n\r\n    叶庚满脸得意，嬉皮笑脸道：“王大哥，婉清姐，这下子你们就要低我一个辈分喽！”\r\n\r\n    叶妍扯过口无遮拦的弟弟的袖子，她没有瞪眼，没有怒斥，只有矜持含蓄的微微一笑。\r\n\r\n    不曾想少年噤若寒蝉，赶紧面对那位剑池男子鞠躬作揖道：“叶庚拜见宋二叔！”\r\n\r\n    人至中年、眼角已经遮不住鱼尾纹的宋二叔眯眼笑着摆手，那份从眉眼荡漾开来的温暖笑意，就像洒在剑池池水上的秋日阳光。世间女子，大概十之八-九都会觉得这是一位温柔可亲的男人。\r\n\r\n    只说眼前，刘婉清，叶妍，魏小霜，三位身份迥异的年轻女子，便都对这位“身份卑微”的剑池男人好感渐增。\r\n\r\n    一路向北，穿廊过栋之后，步入一座庭院，再沿着一条鹅卵石铺就的弯曲小径，最终绕过一堵影壁，视野豁然开朗，向前五百步，空无一物，依稀可见，尽头处唯有一座池水。\r\n\r\n    宋二叔脚步放缓，微笑轻声道：“再往前便是我宋氏的根基所在了，各位不用紧张，往简单了说，就是一座池水而已。到了池畔，只要不去攀爬那两座石崖，其它一切随意。”\r\n\r\n    兴许是被宋二叔的随意情绪所感染，韦高巍等人先是面面相觑，之后相视一笑，都发现对方的那种如释重负。\r\n\r\n    东越剑池的剑池，如一弯弧月，长约百步，深约数丈，故而无法见底，最奇之处，在于池水颜色与四季天气相呼应。\r\n\r\n    月牙两端各有石崖耸立对峙，高三丈，如两尊银甲门神护卫一位绿裳佳人。石崖又各有摩崖石刻，左边刻有“一家之学即天下剑学”的祖训，后世不敢也不宜在此有任何附和或是质疑，故而九字虽巨，依然显得孤苦无依，而右边石崖之上就远远不是这般枯燥乏味的景象了，除去最为引人注目的“别有洞天”四个古朴篆字，还有“天上大风”、“神韵内藏，雷雨倒泻”在内二十余条石刻，密密麻麻，多是各朝各代莅临此地的书法大家，兴之所至挥毫写就。其中又以大奉王朝末年李长兴的一个“来去”两字，最为玄奇，李长兴既是国之栋梁的中枢重臣，又是有“李嶙峋”美誉的书法巨匠，更重要此人还是一位当之无愧的武道宗师，世人皆知李长兴字体一般都显得瘦骨嶙峋，勾画极沉，不知为何，此处“来去”二字竟是尤为瑰丽丰腴，也成了书坛数百年来一桩未解的奇案。这些石刻，加上石崖本身饱受风吹日晒天然形成的石筋，横竖斜挂，杂乱无章，如一幅天人妙手偶得的草书，古韵悠长。\r\n\r\n    宋二叔将那些剑池典故娓娓道来，如数家珍，就连性子急躁的少年叶庚都听得聚精会神。\r\n\r\n    剑池南岸有样式质朴的石桌石凳，显而易见，在此不管是主人独自静心悟剑，还是迎客饮茶喝酒，无论春风夏雨秋日冬雪，都是世间头等的好去处。\r\n\r\n    一张石桌，东南西各一条石凳。\r\n\r\n    宋二叔先是打趣说我们宋家开宗立派数百年，仅是这桌凳就有三百来年的悠久历史了，原本北边还有条凳子，据说是给那位订立一品四境界的陆地神仙给坐碎了。还说可别小瞧这些石凳模样粗陋，却招待过不少武道宗师，只说春秋之中，就有东越驸马爷王遂，大楚国师李密等人，当然更有那位春秋剑甲李淳罡，之后也有北去太安城途中特意到此一坐的大官子曹长卿，以及归隐之前专程造访剑池的吴家剑冢老家主。\r\n\r\n    因此当宋二叔笑着让这些人落座休息的时候，这些年轻江湖人哪里敢把屁股落在石凳上。\r\n\r\n    脑子里想法颇为羚羊挂角的叶庚喃喃自语道：“我要是能搬这么一条凳子回家就发了……”\r\n\r\n    宋二叔忍俊不禁道：“你小子要是真能偷走，也算本事，不过在二叔我眼皮子底下，就莫要行此事了。”\r\n\r\n    韦高巍感慨万分道：“江湖盛传世间有三处最宜明心悟道，一处是武当山洗象池，一处是徽山大雪坪，再就是这里了。”\r\n\r\n    宋二叔双手叠放在腹部，微微仰头，略带唏嘘道：“遥想当年及冠远游，也曾去过那两处，只是当时光景也就一般，并无丝毫出奇，世事无常，不外如此。”\r\n\r\n    男人放低嗓音，那一刻眼神晦涩不清，“平常心看待无常事……”\r\n\r\n    他收起思绪，对刘婉清这几位妙龄女子柔声笑道：“你们女子脚力孱弱些，不妨先坐下休憩。”\r\n\r\n    刘婉清和魏小霜只觉得既荒谬又暖心，唯有叶妍眼睛一亮，秋水长眸神采微漾。\r\n\r\n    结果到最后，叶妍缓缓坐下，叶庚嚷着要沾沾那些陆地神仙的剑气仙气，也一屁股坐下，徐宝藻见刘婉清魏小霜相互推脱没个止境，直截了当走上前落座，省得那两位女子为难。\r\n\r\n    宋二叔和韦高巍王辅谧三人并肩而立，一起望向水气生寒的碧绿剑池，大声笑道：“世人以讹传讹，说那‘别有洞天’四字石刻，是隐喻我剑池底部暗藏玄机，若是池水干枯见底，水落石出，便可由石门进入大奉开国皇帝的真正陵墓，甚至还有人传言大奉皇帝身躯数百年不腐，只等脱胎转世后开窍，重返此地，等到魂魄归位肉身，便天下无敌，可重登帝位……”\r\n\r\n    王辅谧是正人君子，信奉子不语怪力乱神，嗤笑道：“乡野村夫的无稽怪谈。”\r\n\r\n    韦高巍欲言又止，望向池水北岸石壁上的一行草书刻字。\r\n\r\n    山高水深剑……\r\n\r\n    时下被池水淹没，不见下方那“气长”二字。\r\n\r\n    宋二叔的回答出人意料，“其实池底如何，我们宋氏子弟人人自幼都很好奇，只可惜家族长辈与我们一般无二，也都是一肚子狐疑，所以谁都不敢保证说池底是何种景象。”\r\n\r\n    他顺着韦高巍的视线伸手指了指，”池水有涨有落，剑池水面最浅之时，可见‘长’字，但是依旧不能瞧见什么陵墓石门。”\r\n\r\n    一个不合时宜的大嗓门在众人头顶重重响起，“你们剑池子弟，真是死板迂腐，无可救药！欲知真相，为何不跳入池中，小小剑池能有多深的水，一窥究竟有何难？”\r\n\r\n    王辅谧等人猛然转头，视线上斜，看到一座石崖之巅，蹲着一个膝上横放剑鞘的年轻男子，身后跟着一位眉发皆雪的古稀老人，腰后横挂长剑。\r\n\r\n    本该恼羞成怒的宋二叔依旧笑意恬淡，“敢问客从何处来？”\r\n\r\n    那个登高望远的年轻人撇嘴道：“你宋老二何必明知故问，帖子不早就递给你们东越剑池了吗？”\r\n\r\n    宋二叔依然双手叠放，自然闲适，言语平缓道：“除了那栋莫名其妙的春神湖生气楼，还有那位雪庐枪圣也给我剑池下了战帖，我还以为你是李厚重的弟子呢。”\r\n\r\n    年轻剑客横眉瞪眼，“你眼瞎啊，老子带着剑，怎么会是李厚重的徒弟？”\r\n\r\n    宋二叔微笑赞许道：“有道理。”\r\n\r\n    就像一位慈祥的私塾先生，在称赞一位蒙学稚童的三百千功课，背诵得还不错……\r\n\r\n    不知为何，年轻剑客有些憋得慌。\r\n\r\n    叶妍这些女子都差点被逗乐，原本肃杀凝重的氛围也一扫而空。\r\n\r\n    徐宝藻站起身，蹑手蹑脚来到徐凤年身边，“雪庐枪圣我晓得，大名鼎鼎的四方圣人之一嘛，还是被讥讽为‘功力最大，武德最小’的宗师。不过那春神湖生气楼是啥？为何一个帮派的名字，可以取得如此……鹤立鸡群？”\r\n\r\n    徐凤年双手笼袖，默不作声。\r\n\r\n    《雪中悍刀行》番外 第三十三章\r\n\r\n    石崖之上，不请自来的年轻剑客一边伸出手掌拍打剑鞘，一边摇头晃脑啧啧道：“屹立于天下剑林数百年不倒的东越剑池，作为曾经能够与吴家剑冢掰手腕的辉煌宗门，竟然沦落到让我这么一个无名小卒如入无人之境，可悲可叹，可笑可怜。”\r\n\r\n    “管事”宋二叔仿佛一尊泥菩萨似的，依然没有动怒，仰头望着那个桀骜难驯的年轻人，自顾自感慨道：“就像一柄新鲜出炉的剑，锐意十足，毫无暮气，真好啊。”\r\n\r\n    然后他视线偏移，好奇问道：“如果我没有看错，在下应该是靖安道那边的剑术宗师孟青华，曾经贵为靖安王府的首席供奉，只是赵衡赵珣先后死后，便不知所踪，归隐山林也好，为何偏偏进入那生气楼做起了护院走狗？”\r\n\r\n    那位横剑在腰后的老人洒然一笑，双臂环胸，“我孟青华志在剑道登顶，声名之荣辱，不值一提。世间所谓的名师多如牛毛，明师却凤毛麟角，受惠于恩师的指点迷津，如今我距离摘掉‘小指玄’的那个小字，只有一纸之隔。”\r\n\r\n    蹲在老人脚边的年轻剑客不耐烦道：“别扯这些虚头巴脑的，我与师父一样，最烦你们这套玩意儿，好像打架之前不浪费个半斤口水就浑身不舒坦！不晓得谁给惯出来的毛病！”\r\n\r\n    在靖安道江湖独占鳌头的老人有些悻悻然，没有反驳。\r\n\r\n    一阵剑锋摩擦剑鞘内壁的尖锐颤鸣，骤然响起。\r\n\r\n    原来是那年轻人一言不合就出手了。\r\n\r\n    不问姓名不问名号，只分胜负只分生死。\r\n\r\n    身形一闪而逝。\r\n\r\n    下一刻，只见距离宋二叔心口处三四寸外，有剑尖绽放出青色罡气，如一尾青蛇吐信，无论中年男人如何辗转腾挪，剑尖和罡气都死死咬住这位剑池宋氏本家子弟，如影随形，阴险歹毒。\r\n\r\n    那名生气楼年轻剑士的出剑，透着一股点到即止的味道，极有规矩，始终直刺宋二叔的心口。\r\n\r\n    所幸宋二叔虽然时时刻刻都像是命悬一线，可是神色淡然，衣袖飘摇，如云起云落，煞是好看。\r\n\r\n    众人只觉得那股剑气充沛四方天地，凉意阵阵，令人遍体生寒。\r\n\r\n    宋二叔双指并拢，在胸前竖起，与此同时身形横掠，脚步凌空而虚蹈，如仙人腾云驾雾。\r\n\r\n    双指砰然敲击剑尖，剑尖在刹那之间，震荡出一个急剧摇晃的微妙幅度，宋二叔笑道：“原来是在甘露南渡期间便已失传的《金蝉剑》，剑意精髓取自‘金风未动蝉先觉’一语，研习至艰深处，可悟道家指玄之妙。最是擅长占据先机，先手取胜。只是你一气支撑至此，差不多已是强弩之末，我想你此时应当以《枯木》或是《蝉蜕》衔接过渡，可攻可守，圆转如意。”\r\n\r\n    “炸雷？这根本就不是什么剑招！分明是那位藩王自创的刀式！”\r\n\r\n    宋二叔攥紧拳头，鲜血从指缝之间渗出，滴落在地上。\r\n\r\n    脸色如常，心如止水。\r\n\r\n    “我的《金蝉剑》虽然只有师父三四分火候，但师父说只要与炸雷破甲两招衔接紧密，对付一品以下的江湖武夫，绰绰有余。师父从不骗人，那就只能说明你这个家伙，不简单。”\r\n\r\n    宋二叔仿佛听到天底下最荒唐的笑话，无奈道：“你们生气楼为了扬名江湖，千里迢迢来挑衅我们宋家剑池，到头来竟然连我是谁也不清楚？”\r\n\r\n    那人愣了愣，白眼道：“我管你是谁？我师父说偌大一座剑池，只有一个半的剑客，值得我留心。那半个，可不是你们那位名不副实的外姓宗主，而是叫宋庭鹭的小屁孩。至于剩下的一个嘛，师父说是个水灵的小娘们，天生剑胚，惊才绝艳，还提醒我，若是无法娶她回家做媳妇，那就一定要早早杀了，不可养虎为患。”\r\n\r\n    宋二叔微微错愕，然后哈哈笑道：“这话难听归难听，却也一针见血，你师父好眼光。”\r\n\r\n    年轻剑客扯了扯嘴角，“若非我师父还有半数捆蛟钉没有拔出，遍观天下剑林，恐怕只有姓邓的一人值得……”\r\n\r\n    古稀剑客赶紧咳嗽一声，“师兄，涉及宗门秘辛内幕，就不要外露了。”\r\n\r\n    只当年轻人不知天高地厚，大吹法螺。\r\n\r\n    剑士姓邓。\r\n\r\n    毋庸多言，必是邓太阿！\r\n\r\n    一如甲子之前的春秋江湖，提及剑神二字，必是李淳罡！\r\n\r\n    传言邓太阿连天上仙人都可斩落无数，硬生生一人一剑挡住了天门，桃花剑神的陆地神仙境界，比起三教圣人，显然要更有杀伤力，毕竟当年连那位藩王都承认世间杀力第一，邓太阿无疑。\r\n\r\n    年轻人的师父竟然目无余子，看轻天下豪杰，只瞧得起邓太阿？\r\n\r\n    “按照你们江湖人的规矩，这一场，是不是就算我陈朝夕胜了？”\r\n\r\n    不等宋二叔出声，这位籍籍无名的生气楼剑士就自顾自忧郁起来，“只是胜过了一条池塘里的小杂鱼，何喜之有？”\r\n\r\n    徐宝藻低声嘲讽道：“这家伙，脑子不太好。那位二管事，无论气度谈吐，还有之前的出手，怎么看都不像普通的宋氏子弟。”\r\n\r\n    徐凤年促狭笑道：“你这叫燕雀安知鸿鹄之志，那位姓陈的生气楼剑客，显然从不将一品境界之下的对手放在眼中。”\r\n\r\n    陈朝夕环顾四周，“我和小孟师弟这趟拜访你们东越剑池，只是想会一会那个名字古怪的丫头，说吧，她在哪儿？我与她见了面，如果当真花容月貌，那就择日不如撞日，今儿跟她拜堂成亲，然后我带着媳妇打道回府，以后你们东越剑池有我陈朝夕靠山，也算八辈子修来的福气。”\r\n\r\n    宋二叔猛然一抖袖子，微笑道：“辱我宋某人，我可以不计较。”\r\n\r\n    听闻此言，韦高巍这个年纪不大的老江湖会心一笑，既然撂下这种话，那就是划下道来不死不休了，应该马上就有个“但是”。\r\n\r\n    只听宋二叔朗声道：“但是辱我东越剑池……”\r\n\r\n    不由自主将自己视为剑池子弟的叶庚情不自禁道：“宋二叔，杀一杀这种井底之蛙的嚣张气焰！”\r\n\r\n    宋二叔对少年和煦一笑，然后怡然自得道：“我也可以不计较，以前有柴师伯，以后嘛，有一个板上钉钉要跻身指玄境的侄子，更有一位极有希望成为剑仙的侄女。我心宽着呢，不计较不计较。”\r\n\r\n    刘婉清等人目瞪口呆，其中叶妍嘴角翘起，那双秋眸水气愈浓，天地之间，她眼中只有这个上了年纪的叔叔辈男子。\r\n\r\n    对这位早慧内秀的世族女子而言，别说弟弟叶庚这种高门大阀的热血少年，就是王辅谧这种履历不薄且前程似锦的士族俊彦，也难以让她折服，叶妍觉得这些男人都像是一壶新酒，且壶口开封，就那么放在桌上，味道是浓烈也好绵软也好，总归是经不起反复推敲。\r\n\r\n    在生意楼应该地位不低的年轻剑客也被逗乐，气笑道：“你什么都不计较，那你倒是给小爷找个能计较的家伙来！”\r\n\r\n    “鬼鬼祟祟，滚出来！”\r\n\r\n    就在此时，被称为小孟师弟的剑道宗师孟青华，疾言厉色一番，同时毫无征兆地手心一抹剑鞘，“出龙！”\r\n\r\n    被老人随意横挂在腰后的那柄长剑，铿锵自行出鞘，如青龙出水，气势如虹，先是剑尖朝上，破空而去，划出一条半弧，坠向剑池石壁后方。\r\n\r\n    不显山不露水的孟青华这一手，赫然是以气驭剑离手杀敌的指玄神通。\r\n\r\n    飞剑！\r\n\r\n    一直是天下剑士梦寐以求的莫大神通，仅次于对御剑凌空千万里的渴望。\r\n\r\n    只是原本指玄境界的飞剑之术，多有捷径取巧，像吴家剑冢有密不外传的独门引气术，能够让初学剑术的稚童就可以驾驭短剑离手数尺，飞旋不停，如蝴蝶萦绕。\r\n\r\n    许多二品小宗师，其实就已经可以勉强驾驭长剑，\r\n\r\n    世间寻常剑士，不乏有飞剑杀人的招式，大半都是吓唬人的绣花枕头，小半则是真正压箱底的杀手锏，在这其中，多半又属于杀敌一千自损八百的一招鲜。\r\n\r\n    雕虫小技，几近大道。\r\n\r"}]