[{"index":1028,"name":" 第48章（伪） ","text":" 第48章（伪） \r\n\r\n眼见怎么看都觉得面目可憎的一对男女终于有了分别之意，已经将碑文翻来覆去看了好几遍的徐宝藏扶碑起身，欢呼雀跃。\r\n\r\n    少女一脸得意，就要卖弄刚刚从碑文上获知的学问。\r\n\r\n    徐凤年看着这个拖油瓶，有些头疼，“我有点琐碎事情要处理，你先跟着这位姐姐一起返回剑池。”\r\n\r\n    徐宝藏纳闷道：“不是才从剑池出来不久吗？还是说你准备就这样把我丢在东越剑池不管了？”\r\n\r\n    徐凤年笑道：“我就是去见个熟人，你的话还是不要露面的好。再一个，就算东越剑池肯收留你，我都不敢放心把你留在那祸害人家，毕竟我本来就欠东越剑池一个挺大的人情，哪能再麻烦人家。”\r\n\r\n    一听自己居然被说成个祸害，徐宝藻顿时张牙舞爪，要打这个毫无高人风范与当担的恶人。\r\n\r\n    知晓宗门处境的穆馨倒比少女多了一分考虑，担忧道：“剑池最近正是大难临头之际，她这中无关人士还是不要陷入其中好一点吧……”\r\n\r\n    徐凤年安慰道：“放心，风雨欲来现在也还没来嘛，这几日至少不用担心。至于你说的无关人士，她啊……”\r\n\r\n    一个天真无邪的少女，一个闭门练剑不谙宗门事务的女侠，徐凤年还是没有向俩人泄露天机。\r\n\r\n    分别前，徐凤年再次叮嘱道：“不想去剑池的话，这几天也可以跟宋庭泉叶庚呆在镇上，不过先前酒楼闹了那么一出，估计她们也会被长辈带回去了。去了剑池做客，别再同跟在我身边一般没大没小，好好听这位姐姐的话，我是多年来忍让惯了，不在乎你的胡搅蛮缠，但是若是冒犯了剑池，主人家找起麻烦来，我一个同为客人的也不好帮你了。”\r\n\r\n    从接下徐骁的担子后，他好像就与以往意气风发或者说嚣张跋扈彻底告别了，为了北凉的一亩三分地少死人，忍让离阳朝廷的恶心手段，忍让陈芝豹的出走北凉另起炉灶，忍让中原士子的尖言冷语。\r\n\r\n    再到后来，则是变成了忍让几个媳妇的生活打闹，忍让家中小祖宗的闺女，忍让将自己当做媳妇的白狐儿脸，当然，这种反而是别有趣味，乐在其中。\r\n\r\n    少女见这个刻薄无情的家伙嘴上姐姐的亲近称呼，转头就对穆馨施了个后辈礼，亲昵说道：“还请穆姨多加照顾。”\r\n\r\n    世间女子之间的言语争斗，无论是街坊邻居，还是江湖女子，或者青楼勾栏里争奇斗艳，最为致命的永远是一个“老”字，并且是一招制敌，无法反驳。\r\n\r\n    并不知晓少女心思的穆馨未想太多，以为同为徐姓的两人是亲戚，反而有些赧颜，“丫头你倒是客气了。嗯，若是寻常人家的女子，到了我这个年龄的话小孩子也比你小不了多少，的确是可以当姨的人了。”\r\n\r\n    一拳打在空气中不说，反被人当成了个小孩子，徐宝藻跟个霜打的茄子一样，闷闷不乐。\r\n\r\n    目送两人离去，虽然有一两个碟子跟在后面盯梢，但徐凤年相信暂时还生不出了什么风波，相比穆馨，毕竟自己才是刘彧的心头大恨，这边不水落石出尘埃落定，镇上随时可以拿捏的剑池弟子翻不出什么大浪。\r\n\r\n    徐凤年重新在落座，耐心等待。\r\n\r\n    先前在酒楼威风凛凛，然后被人当做不倒小人一阵猛戳的刘彧大踏步走来，身后跟着同样在酒楼短暂登场又迅速离去的三人。\r\n\r\n    徐凤年笑道：“还真是走不出纨绔子弟的规矩，果真是去搬官场靠山来了。”\r\n\r\n    脸色铁青的刘彧在亭前止步，等着落在后头的三人缓缓走来。\r\n\r\n    全然没有落入险境觉悟的徐凤年笑容玩味，抬头向并无行人的四周扫视了一圈，“哟，还挺会做人的，知道先礼后兵，若是你家长辈发现我只是个狐假虎威的江湖人士，而不是你所猜想的哪个家族贵人，是不是马上就让埋伏在街角的骑兵，配合刑部高手将我击杀在此？”\r\n\r\n    被道破心中谋划的刘彧置若罔闻，躬身等待新上任的亳州将军与称为伯父的长辈进入凉亭。\r\n\r\n    腰间长刀已经提在手中的花甲老人没有入亭，而是与刘彧一左一右地站在入口，左手悄然握住刀柄，腰间铜鱼绣袋轻微晃荡。\r\n\r\n    由远而近逐渐听清声音，清贫儒士模样的男子苦笑一声，坐在了徐凤年对面。\r\n\r\n    不请自座？那对方就确实是相识之人了。\r\n\r\n    身穿蜀锦长袍的亳州副将见状，眉头微皱间小有失望，也就准备落座。\r\n\r\n    哪知道那人一点都不给面子。\r\n\r\n    “区区一个亳州副将，还是不要坐得好。”\r\n\r\n    花甲老人长刀出鞘三寸，就等着三人中任何一人下令杀人，虽然未曾贴身护卫两位亳州一等一的贵人，但对于不过五尺距离的男子，身为一品金刚境武夫的他有自信能够瞬间拿下对方。\r\n\r\n    儒装男子有些无奈，当起了和事老，“曹将军，你还是带人去其他地方巡视下吧，我跟这位老相识叙叙旧。”\r\n\r\n    “李先生，你不妨跟刘彧也先行退下。”儒装男子转头吩咐贴身护卫自己的花甲老刀客。\r\n\r\n    面对虽然不是顶头上司，但也足以喝令自己的儒装男子劝勉，曹姓副将拂袖离去。\r\n\r\n    花甲老人松开手中刀柄，微微点头示意，紧随长袍男子而去。\r\n\r\n    公门修行多年的刘彧心中翻江倒海，脸上却是神色不惊，施礼准备告退。\r\n\r\n    徐凤年出声叫停正在转身的刘彧，“等一等，看你腰间悬挂的那个鹿角装饰挺不错的，我想带回去给自家闺女玩玩。”\r\n\r\n    儒装男子一手扶额，苦笑不已。\r\n\r\n    养气功夫再好的刘彧也忍不住了，冷哼出声，但见儒装男子视而不见，一把扯断腰间红绳，双手奉上。\r\n\r\n    背过身走出凉亭时，刘彧已是咬牙切齿。\r\n\r\n    终于没了闲杂人等，儒装男子苦笑不得道：“王爷，你这可就有点过分了啊。”\r\n\r\n    徐凤年拎着精巧鹿角迎空打量，眼神飘忽，“没办法，现在不比以前家大业大了，一切都得省着点。”\r\n\r\n    “再说了，那个刘彧太过盛气凌人了，我帮着磨一磨锋芒也不是一桩坏事，对不对啊，宋经略使。”收回鹿角，徐凤年望向对面的老熟人，笑意盈盈。\r\n\r\n    坐在徐凤年对面的，正是出身鹿鸣宋家，与京城宋家雏凤宋恪礼都曾被选为储相，后来受到打压便不再过问朝堂之事，在北莽决定入侵中原之后前往北凉，在与当时的北凉王徐凤年一番三十万碑的交谈后决定加入北凉，担任北梁副经略使一职的宋洞明。\r\n\r"}]