[{"index":814,"name":" 第两百五十三章 入门 ","text":" 第两百五十三章 入门 \r\n日出东方。\r\n    便是太安城的百姓，也被这惊心动魄一幕所吸引，纷纷仰头望去。\r\n    徽山紫衣轩辕青锋不知何时来到了九九馆，跟一眼就认出她的年轻店伙计要了一份招牌的羊肉火锅，她面无表情地提起筷子。\r\n    有个人，不但比吴见柴青山这些老人更接近钦天监，甚至比洛阳邓太阿曹长卿还要更近。\r\n    少女站在一堵高墙的墙根后，她伸手扶了扶有些遮住眼帘的歪斜貂帽。\r\n    没有人知道她何时来到此地，不光是钦天监门口仙人不曾发现，甚至就连专注于迎敌的徐凤年都没有察觉。\r\n    而她其实距离那些沦为棋子的重骑军，只隔着一堵墙而已。\r\n    作为刺客，她杀的人其实并不多，甚至准确说来，屈指可数。\r\n    比如最早武评的天下第十一王明寅。\r\n    还有京城看门人柳蒿师，当年分明已经逃过了大秦皇帝附身的徐凤年追杀，到头来却给她宰了，头颅被当球踢着玩。\r\n    除了杀徐凤年，她的失手其实只有一次，就是阻挡王仙芝进入北凉。\r\n    这一次，她不允许自己失手。\r\n    大街之上，四百多骑开始相向而冲。\r\n    如果这一次依然被徐凤年的十二飞剑阻挡，想必下一次就是仅剩千余骑倾巢出动了。\r\n    但是徐凤年的飞剑意气显然已经消耗殆尽，八柄飞剑都已经接近碎裂边缘，不得不重返袖中。\r\n    事实上徐凤年一气绵长至此，如果是对阵人间精骑，已经不亚于破甲一千六了。\r\n    化身虹光的白鹿仙人却没有给徐凤年换气的机会，四百多骑已经奔雷而至。\r\n    徐凤年眉心枣印熠熠生辉，嘴角渗出一缕血丝。\r\n    双手抬起，起手剑势。\r\n    生平仅有三尺剑，有蛟龙处杀蛟龙。\r\n    两袖青龙。\r\n    遥想当年，那个羊皮裘老头扬言要传授他这招与剑开天门齐名的剑招，年轻世子殿下还纳闷独臂老人如何两袖青龙？\r\n    一甲子之前，偌大江湖仅一人。\r\n    一甲子之后，大雪坪剑来二字。\r\n    年轻剑客揭幕，是御剑大笑过广陵。\r\n    老人谢幕一战，是广陵江畔一剑破甲两千六。\r\n    入江湖时惊艳，出江湖时潇洒。\r\n    这就是李淳罡。\r\n    千年以来，独此一人剑道可与吕祖并肩的李淳罡。\r\n    曹长卿和邓太阿几乎同时瞪大眼睛，便是这两位武评四大宗师中的陆地神仙，也有些疑惑和震惊。\r\n    他们依稀可见一位羊皮裘老人站在了徐凤年身边，这一次出现，不同于先前下马嵬驿馆街道上的“形似”。\r\n    这一次，是神似！\r\n    伛偻老人站在年轻藩王身后，微笑道：“臭小子，这次就当诀别了吧，以后别没事没事就烦老夫，该走就走，老夫自己都没啥好留恋的了，你为何放不下？”\r\n    徐凤年轻轻点头，两袖之中，磅礴至极的青色罡气疯狂流泻。\r\n    “你小子是要学老夫在江畔一战啊，如此逞强？不后悔？”\r\n    “不比她强，以后没那脸皮去接她。”\r\n    “倒也是，老夫当年就比绿袍儿厉害，要不然她也看不上眼。对了，别仗着武功高，就欺负她。老夫是过来人，知道会后悔的。记住，仗着女子喜欢自己，就不晓得珍惜，最要不得。”\r\n    “不用你唠叨。”\r\n    “臭小子！”\r\n    “以前都是看你耍帅，要不然最后这次，换你好好瞧瞧？”\r\n    “行啊。”\r\n    两袖青龙，一左一右，如洪水决堤，各自如一条大江东奔西走。\r\n    李淳罡身形逐渐消散，眼中充满缅怀和激荡，最终轻声道：“百年江湖，有我李淳罡，有王仙芝接班，如今又有你徐凤年……无酒也无妨了……”\r\n    两条青色蛟龙一冲而过，四百多骑金甲骑士大多数人仰马翻，有五六十骑竭尽全力逆流而上，但是满身金光依旧迅速涣散。\r\n    大街尽头的墙壁，轰然倒塌。\r\n    但是这幅兵败如山倒的颓势画面中，有四骑最为瞩目，他们“生前”在军中的官职品秩大多不高，单枪匹马的战力更是远不如那些骑军将领，可无一例外，他们都是晋心安前往大营中亲自额外挑选出来的骑卒，在这之前，他们在马禄琅的重骑军中并不起眼，当时被选中临时加入钦天监之战，其实这四人都感到莫名其妙，也未深思，只当是自己不小心入了军中大人物的法眼。这四名骑军自然不清楚他们在征北大将军马禄琅眼中，也许只是重骑军中的普通一员，但是在练气士宗师晋心安看来，却是各自身负某种气运的存在，四名骑士祖辈分别来自老离阳、东越北汉以及西楚遗民，所以他们才是对付徐凤年和北凉的真正杀手锏，将会是这场大战中用心最为阴险的陷阱。四名脱颖而出的骑士虽然冲势受挫，但依旧在逐渐接近徐凤年，为首一名骑军手持金色长枪，胯下战马在距离徐凤年身侧五步外，实在无法再向前推进一步，悲哀嘶鸣中，战马高高仰起双蹄，骑军手中长枪的枪尖一寸一寸递出，刺向徐凤年的头颅。\r\n    战马终于支撑不住，双蹄砸在地面，而那杆长枪也顺势向下划去。\r\n    但是长枪如冰雪靠近火炉，眼睁睁在徐凤年肩头几寸外消融。\r\n    这位祖父曾是东越镇东大将的离阳骑军都尉随之灰飞烟灭。\r\n    无形中屹立于东越国都的那根气运柱子，如遭雷击，轰然震动。\r\n    接下来是旧北汉境如今的蓟州附近，又出现一阵震撼，许多旧北汉春秋遗民都感到一种玄妙的心神不宁。\r\n    迎来中原第一位女皇帝的西楚帝都，许多读书人，不论是正在书房捧书的士林大儒还是在私塾背书黄口小儿，都停顿了一下，莫名其妙后也就继续看书读书。\r\n    当最后那名父亲战死于西垒壁战场的重骑军士卒也金光碎裂，整座太安城上空骤然响起一声悲愤龙吼。\r\n    徐凤年身躯先后出现四次细微颤动，尤其是最后一次，竟是从眉心渗出鲜血。\r\n    有三位仙人抓住机会悍然出手，试图联手重创那位强撑一口气的年轻藩王。\r\n    徐凤年重重吐出一口浊气。\r\n    浊气之中布满血丝。\r\n    吐出这口旧气和淤血后，位于他头顶上空的数百柄飞剑看似颓然落下，三名仙人有惊无险地绕过了这场落雨，身形轻灵，在钦天监大门和年轻藩王之间，三位龙虎山仙人一闪而逝，一闪而现，迅速向徐凤年逼近。这些无力支撑的絮乱飞剑只不过是略微拖延了他们一瞬而已。\r\n    但就是珍贵至极的这一瞬，大拇指按在左侧腰间北凉刀的徐凤年轻轻一推，凉刀几乎全部出鞘，仅留刀尖在鞘内。\r\n    徐凤年双脚扎根不动，身体后仰，而未曾完全出鞘的凉刀刀柄，刚好撞在一名拂尘横扫的仙人胸口。\r\n    仙人之躯如同昆仑玉碎。\r\n    双脚不动但是身体后倾的徐凤年，在刀鞘顶端蜻蜓点水触及地面后，整个人重新站直，又是一推刀柄，第二名仙人又被凉刀如出一辙地撞碎仙身。\r\n    当最后一名仙人放弃近身搏杀的念头时，徐凤年五指突然握紧，出鞘凉刀轻轻一颤，没有继续顺势刀滑入鞘，而是逆势而出寸余。\r\n    正在后退的仙人背后顿时起惊雷。\r\n    三名仙人转瞬间便白虹消散。\r\n    大街上五百余铁骑更是全军覆灭。\r\n    就在此时，一道娇小身影掠向白鹿，手刀恰巧刺中了那位在白鹿背上刚刚凝聚成形的仙人胸膛。\r\n    她一击得手，毫不犹豫就迅速后撤。\r\n    但是那团金光的炸裂，仍是重重撞击在了她的身躯。\r\n    她的撤退路线上，接连数次穿墙而过，当她好不容易在远处停下身影，咳出一口鲜血，然后扶了扶貂帽，抬起手臂擦了擦嘴角，轻轻一跃，坐在墙头，从口袋里掏出一块来时在路上买的葱油饼，低头咬了一大口。\r\n    曹长卿和邓太阿相视一笑，杀了个仙人吃块饼，真是挺相得益彰的……\r\n    钦天监大门口，在白鹿仙人被莫名其妙给一个小姑娘偷袭成功后，莲花冠老真人和手持符剑的初代祖师爷终于同时出手了。\r\n    徐凤年脚尖下刚才出现一小片裂缝，是为了不后撤半步而让鞋底摩擦地面造成的。\r\n    三名仙人虽然无功且不得返，就像徐凤年的落剑拖延了他们的前冲，他们也顺利拖延了徐凤年的换气。\r\n    手中提剑的龙虎山初代祖师飘然而至。\r\n    徐凤年新气未起，仍是强行与之对冲。\r\n    左手刀终于出鞘。\r\n    老旧凉刀与符剑郁垒铿锵撞击在一起。\r\n    面如冠玉的“年轻”初代祖师倒滑出去十数丈，几乎就要撞入钦天监大门，但是笑脸灿烂。\r\n    徐凤年前掠十步，倒退不过九步，但是莲花冠年迈仙人的身体竟是直接穿过了提剑仙人，两位仙人互换位置，后者一掌拍在徐凤年额头，口吐两字。\r\n    “开山！”\r\n    徐凤年脑袋向后微微摇晃，脚后跟离开地面，脚尖使劲踩地。\r\n    一步。\r\n    仅仅后退一步。\r\n    但仍是没有退出先前与六十多位仙人遥遥对峙的那个位置。\r\n    一掌击中徐凤年额头的莲花冠老真人向后飘去，同时提剑仙人又在这条笔直路线上一穿而至，笑眯眯道：“江山满风雷。”\r\n    徐凤年一脚前踏，双手持刀，毫不拖泥带水地一刀劈下。\r\n    刀竖剑横。\r\n    刀剑之间，风起云涌雷滚动。\r\n    年轻容貌的祖师爷那袭道袍两袖疯狂翻滚，徐凤年的鬓角发丝亦是肆意飘拂。\r\n    莲花冠仙人的身形几乎与持剑祖师重叠，右手一掌透过刀剑，狠狠推在徐凤年心口。\r\n    似乎为了增加这一掌的无上威势，年迈仙人左手按在了右掌后背，轻喝道：“登天！”\r\n    一重重雄浑劲道，如同仙人层层登楼，绵绵不绝地透过徐凤年心口，以至于徐凤年对应心口的后背，那一处的缟素麻衣突然鼓荡而起。\r\n    眉心紫金但是脸色雪白的徐凤年嘴唇微动，却未出声响。\r\n    剑九。\r\n    下一刻，两名仙人在钦天监门口左右并肩站定，虽然脸上没有流露出心有余悸的神色，但是比起先前的气定神闲，已经多出几分凝重。\r\n    徐凤年不退反进。\r\n    提剑仙人一挥衣袖，抬臂横剑，一夫当关，作势要拦住年轻藩王的去路。\r\n    徐凤年心口和后背都已是鲜血流淌。\r\n    眉心更是开裂，触目惊心。\r\n    但是他依然前冲。\r\n    ————\r\n    曹长卿有些无语。\r\n    邓太阿叹息道：“这真是要拼命啊。”\r\n    原来那一人一仙，互换了一招。\r\n    很简单至极的一招。\r\n    郁垒剑刺入徐凤年的胸口，凉刀刺入仙人的胸口。\r\n    徐凤年推刀向前。\r\n    直接将郁垒剑和龙虎山初代祖师一起撞入了钦天监大门！\r\n    不仅如此，连那李家甲士的步军大阵也给一并冲开！\r\n    北凉王徐凤年。\r\n    就此进入钦天监大门。\r\n 两百五十四章 大胆吕洞玄 \r\n若是有人能够御风凌空俯瞰钦天监，就可以看到仿佛一条细微银线，轻轻松松切开了一大块厚重黑布。\r\n    徐凤年和那位“大驾光临”于人间的龙虎山初祖，一同破开李家铁甲的步军大阵。\r\n    身先士卒的京畿射声校尉李守郭，不凑巧位于步阵正前方，这名武将胸口像是承受了攻城锤一记重击，狠狠摔在七八丈外，身边都是同病相怜的麾下士卒，就算披挂了重甲，绝大多数甲士仍是直接昏死过去，偶有如丝如缕的痛苦呻吟，昏昏沉沉的李守郭使劲晃了晃脑袋，用咬破嘴唇来清醒自己，竭力睁大眼睛，艰难扭头看向那两位凿穿阵型的罪魁祸首，一个背影，不穿蟒袍着缟素，已经收刀，轻轻挥了一下，直接抖落刀尖上的絮乱紫电，后背被猩红鲜血浸透，如雪中血，格外醒目。\r\n    接下来李守郭悚然发现，那名提剑仙人的胸口出现了一个拳头大小的窟窿，就那么突兀空白着，但是更让人匪夷所思的是仙人依旧满脸无所谓的神色，身躯给硬生生捅出一个大洞，就跟女子给绣花针在手指刺出一滴血差不多。\r\n    莲花冠老道站在提剑仙人身边，后者盯着屏气凝神的年轻藩王，微笑道：“没事，这家伙依旧没有动用北凉气数，既然他如此托大，再挨上七八刀都不打紧。这么个换命法子，我不亏。”\r\n    不同于其他仙人的种种祥瑞气象，头顶莲花冠的老道士身穿式样古旧的普通道袍，并无天师府如同庙堂公卿的紫黄颜色，其实这也正常，作为老离阳的首位护国真人，那时候的龙虎山还未崛起，虽然自封了道教祖庭，但是天下道统依旧只认大奉一朝真人辈出的武当，天师府赵家道士那时自然还未开披紫着黄的先河。\r\n    老道士虽说对徐凤年两次出手都称得上雷霆万钧，但是从头到尾，仅就气态而言，全然异于大多数赵家后辈仙人的气势凌人，此时老道人望着始终没有换气的年轻藩王，叹息道：“何苦来哉？徐凤年，你知道自己一路行来，舍弃了多少东西吗？真武法身，秦帝之气，这也就罢了，毕竟百世千年的事情太过飘渺，可如今连眼下这一世的性命也不管不顾了？”\r\n    徐凤年没有理会老道人的问话，抬头望向钦天监那座僭越离阳礼制的通天台。\r\n    双方心知肚明，在徐凤年换气之时，就是提剑仙人和莲花老道的全力出手之际。是道高一尺还是魔高一丈，各显神通。老道人之所以有这份跟年轻藩王闲聊的闲情逸致，谈不上任何善意，无非是拖延下去，两人胜算更大，他们的仙人无垢之躯，可以玉碎，却不存在受伤的说法，但是徐凤年不一样，世人所谓的陆地神仙，归根结底，还是人。哪怕是那个曾经遭到天谴的天人高树露，就体魄而言，依旧难以跟真正的仙人相提并论。真正让两位龙虎山祖师爷百思不得其解的一件事，是以徐凤年的见识，明明知道仙人的无垢，任你是神兵利器也伤不了分毫，但是只要“有垢”，那便是致命的，会直接削减数世甚至十数世辛苦积攒下来的道行善果，所以徐凤年的真正兵器，不是那柄普普通通的北凉刀，而是北凉气数！\r\n    徐凤年收回视线，突然笑了，“老真人先前‘开山’‘登天’两式，在下感激不尽。来而不往非……”\r\n    那个“礼”还没有说出口，徐凤年就已经原地消失，然后毫无征兆地出现在莲花冠老道人身前，凉刀横抹向后者的头颅。\r\n    老道士洒然一笑，双手负后，脚步轻踩，向后小挪数步，脚底步步生莲，身形飘逸，衣袂则纹丝不动。\r\n    天人不逾矩。\r\n    年轻藩王似乎根本没有察觉到自己的徒劳无功，凉刀继续抹去。\r\n    但是就在老道人刚要站定的位置，又一位徐凤年出现在他身前，如影随形，继续保持相同的姿势，凉刀横抹大好头颅。\r\n    老道人又横移数步，闲庭信步，堪堪躲过凉刀的锋锐。\r\n    虽是与佛经上所载“金刚不败”有异曲同工之妙的无垢之体，但是老人不相信这个姓徐的年轻人当真不会耍些心机，真就傻乎乎从始至终用凉刀砍人，然后自己把自己活活耗死。这个年纪轻轻就登顶人间的西北藩王，本就是个招式繁多层出不穷的难缠对手，尤其是连王仙芝都打杀了，难保不会有压箱底的本事。老人乐得静观其变，不妨以不变应万变，现在本就该是他身负伤势的徐凤年气急败坏才对，老人只需要耐心等到年轻人忍不住要狗急跳墙的那个关键瞬间即可。\r\n    莲花冠老道人踏罡步斗，缩天地于方寸间，每一次移形换位都看似简单两三步而已，但是都能让那柄凉刀落空。\r\n    由于生死相向的两人出手太快，转瞬间钦天监广场上就出现了不下百位徐凤年，而那位龙虎山赵姓仙家依然神态闲适，在愈发狭窄的广场上穿梭自如，如同一尾在江湖中悠然自得的游鱼。\r\n    手持符剑郁垒的龙虎山初代祖师爷没有着急出手解围，一则根本不需要他画蛇添足，二来每过一瞬，就意味着死期将至的徐凤年脖子上那根绳索越来越紧，而勒绳之人，恰好是徐凤年本人。\r\n    他右手持剑，以立剑式竖在身前，左手弯曲拇指，轻轻刺破食指，然后开始在那柄相传斩杀过无数魑魅魍魉的桃木剑之上，画符。\r\n    食指流出的血液不是鲜红色，而是色泽洁白，且光华璀璨，如同指尖悬有明月。\r\n    太安城有数股原本被各自建筑镇压的气脉，迅速涌向钦天监。\r\n    符成之时，便胜券在握了。\r\n    容颜永葆青春的清逸仙人嘴角悄悄勾起，我堂而皇之画符，你能忍？\r\n    ————\r\n    在武道修为并不出众的离阳甲士看来，就是一眨眼功夫，广场上就出现了几十个北凉王，再眨眼，就人数破百了。先前没有被撞晕过去一千余李家甲士就一个个呆若木鸡，只能干瞪眼。\r\n    内心深处，这些离阳精锐心情无比复杂，对骄横跋扈的年轻藩王忌惮畏惧更多，仇恨反而要少一些，看似荒诞，但这个道理其实很简单，早年江湖，天下美娇-娘有几个不爱慕李淳罡的？天下武人有几个不崇敬王仙芝的？与他们为伍，共在世间，说到底只要不是牵扯到不共戴天的死仇私怨，大多都是心生向往的。离阳崇武，是靠铁蹄和刀子打下的江山，祁嘉节一介白衣之身，为何在太安城能够当上许多龙子龙孙的授业恩师？棠溪剑仙卢白颉为何破格入京担任兵部尚书，市井巷弄皆是喝彩声？而随着一个惊人消息在最近传出，都说年轻北凉王曾独身一人与北莽军神拓拔菩萨转战西域千里，杀得天昏地暗。不管太安城的文人文官怎么想，吃兵饷的汉子，就算嘴上也会说着这种事情，多半是那姓徐的年轻藩王胡乱吹嘘，为自己这趟入京鼓吹造势而已。可是不管真相如何，军中武人，心底多半都会有些遗憾，觉得你徐凤年咋的就没干脆利落在西域把那个拓拔菩萨给宰了？若是真给你摘下头颅，咱们这帮吃皇粮的，大不了以后再骂你的时候嘴上稍稍积德嘛。\r\n    相反，李家甲士对那个视人命如草芥的仙人，却从最先的敬若神明，迅速生出了一股敌意，徐凤年一鼓作气当街杀掉数百铁骑，手段狠辣是不假，可是那支来历不明的重骑军突然人人变成金甲仙人，这等仙家手笔，实在太让人寒心了。原本面对强敌，我辈武人，就当沙场走一遭，战死即战死，但是这么不明不白死了，何其憋屈？何来壮烈？恐怕谁都会死不瞑目吧。\r\n    高墙之上，洛阳双指提着酒壶，轻轻晃动，笑道：“曹长卿是不能插手，你邓太阿好歹跟他有点沾亲带故，就在这里看热闹？”\r\n    附近无人，邓太阿本身也不是那种喜欢扮高人的家伙，此时就蹲在曹长卿脚边，没好气道：“就那点屁大关系，当年在东海早就用完了。”\r\n    曹长卿打趣道：“就不要为难咱们桃花剑神了，这场架，我当然是不能插手，但事实上谁都不好插手，就像昨天在下马嵬驿馆，到最后瞧着是我和邓太阿两个打一个，但想必你洛阳也知道，到了我们这个位置，人数多寡，意义不大。当然了，脸皮子也很重要。”\r\n    邓太阿好像记起一件事，“论关系，那个神出鬼没的吕祖才该帮忙才对吧？”\r\n    洛阳犹豫了一下，一语道破天机，“当年那个人之于高亭树，就像王仙芝之于李淳罡，以及现在的他之于王仙芝。那么，谁是下一个？”\r\n    饶是邓太阿也目瞪口呆，转头瞥了眼曹长卿，后者轻轻点头。\r\n    邓太阿突然有些怒气，破天荒爆了粗口，“狗日的，这小子怎么惨？！原本是要给那吕祖转世来降服的？！”\r\n    洛阳讥讽道：“要不然你以为？”\r\n    然后洛阳瞥了眼天空，“天道循环，天理昭昭嘛。”\r\n    曹长卿缓缓道：“既然吕祖连天门都能退出来，未必就会依照此理行事。”\r\n    邓太阿冷笑道：“好一个未必！”\r\n    洛阳笑眯眯道：“不乐意？”\r\n    邓太阿深呼吸一口气，“算了，哪怕我肯帮忙，那小子也不乐意。”\r\n    洛阳喝了口酒，脸色云淡风轻了，“那是。”\r\n    邓太阿突然站起身，抖了抖手腕，沉声道：“钦天监的恩怨，徐凤年他自己解决，死在这里就是他的命，反正今天活下来，以后下场也‘未必’就能好到哪里去。但是谢观应这只腿脚利索的老兔子，我邓太阿这次要好好追一次。”\r\n    ————\r\n    过了青州襄樊城，广陵江就算到中下游了。\r\n    一位年轻道士带着徒弟小道童，一起坐在江畔盘腿静思。\r\n    小道童静思静思着就开始直接打盹了。\r\n    年轻道士也不出声斥责，每次摇摇欲坠的小道童要后仰倒去，他就伸手扶一下。\r\n    这位衣袍朴素的年轻道士，正是武当当代掌教李玉斧。\r\n    带着徒弟余福沿着广陵江，为了护送那条龙鱼走江入海。\r\n    突然，李玉斧身体一震，耳畔传来轻轻两个字，“玉斧。”\r\n    李玉斧缓缓转头，看到一个同样年轻的道人就坐在自己身边，笑脸和煦。\r\n    那个道人和徒弟余福，坐在李玉斧一左一右。\r\n    李玉斧热泪盈眶，就要起身作揖行礼。\r\n    那人赶紧摆手道：“别，咱们山上，不兴这个。”\r\n    但是李玉斧仍是执意起身，毕恭毕敬，哽咽道：“贫道李玉斧，见过掌教小师叔。”\r\n    被李玉斧称呼为小师叔的年轻道士满脸无奈，“你啊，真像俞师兄，怕了你了。以前在山上，掌管戒律的大师兄都没俞师兄这么讲究，那会儿世子殿下每次打完人后送出手的书籍……嗯，你懂的，就是那种图画比字还要多的那种，大师兄每次翻箱倒柜缴获后，那都是舍不得丢的，唯独俞师兄发现后，是要揪着我耳朵骂人的。所以玉斧你以后要是撞见山上小道士私藏这类书籍的话，骂几句就行了，可别打……真要打也行，但记得告诉他，以后哪天修道有成了，就会把书还给他。大师兄当初就是这么跟我说的，你看，后来我不就有些出息了吗？”\r\n    李玉斧抬起手臂擦了擦眼睛，会心一笑。\r\n    武当山的年轻师叔祖，李玉斧的小师叔。\r\n    那就只能是当年那个骑青牛逢人便笑的洪洗象了。\r\n    年轻师叔祖望着江水滔滔横贯中原的广陵大江，出神片刻，这才说道：“先前走得拖泥带水，是没办法的事情。这次来，除了很想亲口跟你打招呼之外，还要跟你借一次剑。”\r\n    李玉斧竟是半点一头雾水的神情都没有，只是郑重其事点了点头。\r\n    洪洗象抬头望着天空，“当年不去，以后也不去了。所以那件事，就只好辛苦你了。”\r\n    李玉斧眼神清澈而坚毅，“小师叔且放心。”\r\n    两人一同站起身，洪洗象拍了拍李玉斧的肩膀，微笑道：“比我有担当多了，如果你早些上山就好了。我一定把书借你。”\r\n    李玉斧笑着。\r\n    没有半点心目中那个小师叔高大形象轰然倒塌的念头。\r\n    这样的小师叔，恰恰才是他的小师叔。\r\n    李玉斧将身后所背的桃木剑摘下，交给了小师叔。\r\n    洪洗象接过桃木剑，低头看了眼那个小道童，突然对李玉斧说道：“玉斧，修道不要为‘长生’两字误，修行不能一心做仙枉做人，这个道理，帮我告诉我自己。”\r\n    李玉斧回答道：“会的！”\r\n    洪洗象轻轻一抛，将那柄再寻常不过的武当桃木剑抛向广陵江中，轻轻笑道：“修道年来八百秋，不曾飞剑取人头。走！”\r\n    当洪洗象抛出桃木剑的那一刻，天雷滚滚，声势顿时压过了江涛。\r\n    似有天人高坐云端，向人间大声怒喝道：“吕洞玄，你大胆！”\r\n    洪洗象仰头大笑道：“贫道胆大包天已有八百年了！”\r\n    依然在鞘的桃木剑先是在江面悬停片刻，然后一闪而逝。\r\n    天上天人顿时噤声！\r\n    李玉斧望着江面，没有转头。\r\n    小师叔走了。\r\n    三尺气概。\r\n    千古风流。\r\n\r"}]