[{"index":953,"name":" 第一百七十三章 阳谋阴谋，两颗头颅贺新凉 \r","text":" 第一百七十三章 阳谋阴谋，两颗头颅贺新凉 \r\n\r\n（两章总计九千字多，十二点左右还有一章，补上昨天的断更。ps：第二卷完毕！）\r\n\r\n    怀化大将军这一跪。\r\n\r\n    简直是重重跪在了刘老帮主和刘妮蓉这些升斗小民的心坎上。\r\n\r\n    钟洪武低头望着地面，老人畏惧这个年轻人炉火纯青的飞剑手段，但真正让他畏惧的是这个世子的“荒唐”，钟洪武清晰记得老皇帝驾崩后，还是少年的徐凤年便在清凉山上歌舞升平，满城皆可望见那灯火通明，听见那支煌煌镇灵歌。钟洪武戎马生涯，敬服陈芝豹，却不怕那一杆梅子酒从不现世的白衣兵圣。钟洪武跟燕文鸾较劲争权了许多年，也不怕这位性子阴沉的步军统领。因为这些人，都是讲规矩的对手。像陈芝豹阵前用马拖死西楚姜白夔的妻儿，却绝不会对自己人如此狠厉行径，燕文鸾会给他钟洪武暗地里挖陷阱下绊子，却绝不会撕破脸皮，哪怕是褚禄山这种王八蛋，明面上相见，也总是笑眯眯乐呵呵人畜无害的模样，可徐凤年不一样，钟洪武根本不知道他的底线在哪里，这才是最可怕的地方。万一这个家伙真驭剑杀了独子钟澄心，甚至杀了他阴沟里行船的钟洪武，难不成北凉王事后还能杀了嫡长子给钟家偿命？钟洪武被北凉官场高层视作不谙世情，公门修炼道行不如燕文鸾，那也仅是相对而言，钟洪武若只是个恃宠而骄的军旅莽夫，也走不到骑军统帅的高位，只是今日之辱，生平仅见，钟洪武已经想好今日过后，就要重返北凉军中，手握虎符，再跟这个世子殿下好好过招！你要当北凉王，本将拦不住，但你想当得痛快，得先过我钟洪武和身后十几万铁骑这一关！\r\n\r\n    这位二品实力的怀化大将军哪怕震怒之下，扬言可以打趴下两百个徐凤年，但同时也耍了心机，用话堵死了年轻世子，大厅内徐凤年徐北枳陈锡亮青鸟汪植五人，两位文弱书生显而易见，是不值一提的货色，徐凤年若是让展露过身手的青鸟或者骑将汪植出手，就等于自己承认可以让别人事事代劳干脆再让阿猫阿狗去当北凉王，可见钟洪武并非那种一根筋的武将，只可惜遇上了吴家剑冢继邓太阿之后又一位养剑大成的怪胎，算盘打得再好，也不顶用。钟洪武还没有自负到可以跟一气驭剑一十二的怪物面对面对峙。换一句话说，输给燕文鸾，钟洪武认栽，死在宰掉枪仙王绣的陈芝豹手上，那也叫虽死犹荣，可不明不白死在了这破烂地方，死在徐凤年手上，算怎么一回事？\r\n\r\n    徐凤年收剑入袖，走去搀扶钟洪武，在爵位犹在的老将军缓缓起身时，用只有两人可以听闻的嗓音轻轻说道：“想着回去继续当名副其实的怀化大将军？可能晚了，袁左宗马上就要取代你骑军统帅的座位，至于陈芝豹空出的北凉都护，你跟燕文鸾都别想。”\r\n\r\n    欺人太甚！这是釜底抽薪的歹毒手段啊，钟洪武近距离怒视这个一直不喜的年轻世子，沉声道：“袁左宗果真能服众？世子是不是太想当然了？”\r\n\r\n    言下之意，我钟洪武在这个大庙里当了十几年的唯一供奉菩萨，徒子徒孙无数，嫡系都以怀化大将军为首是瞻，袁左宗兴许在大雪龙骑军中那一亩三分地上威望足够，可十数万骑军这良田万顷，就未必能灵光了。\r\n\r\n    徐凤年微笑道：“钟洪武，我知道你现在很想找徐骁诉苦。放心，我会让你连北凉王府的大门都进不去。”\r\n\r\n    钟洪武低声连说了几个好字。\r\n\r\n    徐凤年继续说道：“你可能在思量，我这番举止，注定要寒了北凉众将士的心，到时候你安排部属们不断鼓噪，为你重返军中造势，你同样可以放心，谁敢废话，袁左宗就顺水推舟让他们滚出北凉军，他正愁没地方安插党羽心腹。”\r\n\r\n    钟洪武脸色微变。\r\n\r\n    这一次，他破天荒开始真正正视起这个打从娘胎出生几年就被他轻视几年的年轻人。\r\n\r\n    徐凤年挥挥袖，对汪植笑脸说道：“汪将军，还不快给钟公子松绑扶起？”\r\n\r\n    这一记轻描淡写的挥袖，就已经让惊弓之鸟的钟澄心吓得面无人色，躺在地上哭腔说道：“启禀世子殿下，不用松绑，我躺着就好。”\r\n\r\n    钟澄心可是真怕了喜怒无常的世子殿下才将自己松绑，一个不顺眼就顺手给飞剑斩头颅了，还是躺在地上装死更加安生。怨言报复什么的，总得等安然回到钟府才好定论，反正钟澄心打定主意只要不是老爹跟世子和解后亲自解救，他打死都不起身。\r\n\r\n    徐凤年笑道：“你儿子跟我好像是一路货色嘛，怎么也不见你打断他手脚，不让他跑出来丢人现眼？”\r\n\r\n    钟洪武脸色铁青，一言不发。\r\n\r\n    徐凤年极其没有“规矩”地拍了拍钟洪武的肩膀，“不送了，记得跟钟公子一起收尸。”\r\n\r\n    钟洪武黑着脸去给钟澄心解去绳缚，然后捧起世交好友之子唐端的尸体，至于那名次尉，则看也不看。钟洪武离开大厅前，想要拔出铁矛，徐凤年平淡道：“留下。”\r\n\r\n    钟洪武转头看了一眼不给自己任何台阶走下的世子殿下，眯眼笑了笑。钟澄心吓了一激灵，也顾不得亲爹的脸色，赶紧壮胆转身弯腰，恭维谄媚道：“听闻殿下诗学出众，小人府上有一枚古砚名百八，摸之寂寞无纤响，发墨而不损毫，回头就让人送给殿下把玩。”\r\n\r\n    徐凤年不负北凉首席纨绔的名头，笑道：“你比你爹眼神要好，本来你的龙睛郡郡守是甭想了，看你识趣，今日就去赴任。”\r\n\r\n    北凉地理狭长，版籍户数比较那些江南道上的人稠州郡实在略显寒碜，也就没有当地人士必须外出为官的讲究，说来好笑，徐骁亲手毁掉了春秋豪阀世代盘踞的根基，疆域并不辽阔的北凉境内，短短二十年竟然就有了不下二十个世族的雏形，那些个北凉寥寥无几的本土士族，都无一例外选择与将种高门联姻，势大豪横，陈锡亮所谓的盐铁封护，让官盐都尉成了形同虚设的官职，就有他们的“功劳”。\r\n\r\n    父子二人走出鱼龙帮，汤自毅就横尸在武馆沙地上，无人理会。\r\n\r\n    钟澄心顾不得礼节，走在钟洪武前头，委实是太怕一剑从背后透心而过了，他练剑纯粹是自娱自乐的花架子，可家世所致，也知道世间确有上乘的飞剑术，府上豢养的清客，其中也有两名剑术名家，经常争执是李淳罡的剑意更强还是邓太阿的飞剑杀人术更优，至于两位剑师本身，拼了一切实用性硬要去驭剑，几尺就是修为极致。这回亲眼见到徐凤年御剑十二杀人于无形，真是让钟澄心大开眼界，换在平时换个身份，可就好好把请进府中酒言欢一番了，那些个环肥燕瘦摇曳身姿的美艳婢女，任取任挑又何妨！\r\n\r\n    钟澄心坐入马车，心中大石终于得以落地，瘫软靠着车壁，小心翼翼问道：“爹，如何是好？这个龙睛郡郡守，当还是不当？”\r\n\r\n    钟洪武冷笑道：“当，怎么不当！这是大将军赏赐给钟家的，不是他徐凤年说了算！”\r\n\r\n    钟澄心对这个牵强说法，心中颇不以为然，不过当下也不敢顶嘴。瞥见唐端的尸体，赶忙缩了缩屁股，离远一些。\r\n\r\n    钟洪武看到这个动作，心中慨然，叹息一声。当初不让这个独子从军，是大有学问的，除了晚年得子必定的宠溺之外，心底自然不希望钟澄心去边境涉险搏杀，马革裹尸还，由那些欠缺前程军功的士卒去做便是，自己身为北凉实权排在前五的怀化大将军，无须锦上添花。除此私心之外，还因为钟洪武比谁都看得清楚将来二十年大趋势，如今武将掌权治政，弊端渐渐显露，那些郡守官位注定会被“文人”取缔，不奢望北凉王重文抑武，但最不济也是文武双方步入持平的微妙局面，这历来是天下太平后的大势所趋，不是大将军一人可以阻挡，哪怕他是北凉王徐骁，是人屠也不例外。\r\n\r\n    钟澄心突然心疼起那个比宠妾还要在意的心肝宝贝百八砚，怯生生问道：“那古砚还送不送？”\r\n\r\n    钟洪武瞪了一眼。\r\n\r\n    钟澄心尴尬干笑道：“不送不送。”\r\n\r\n    钟洪武一拳砸在车板上，沉声道：“你徐凤年为人不讲究，可就别怪我钟洪武做事不地道了！”\r\n\r\n    钟澄心愣了愣，不去看那具昨日还一起饮酒享乐的尸体，凑近了问道：“爹，你要造反？”\r\n\r\n    钟洪武怒其不争，平稳了一下呼吸，反问道：“大将军可以容忍文官叛出北凉，你见过几名武将可以活着反水北凉？”\r\n\r\n    钟澄心低头嘀咕道：“这个我哪里知道。”\r\n\r\n    钟洪武扬起手掌就要一耳光摔下去，可抬起以后悬停片刻，仍是没有拍下去，缩回手，缓缓道：“世间从无百战百战的常胜将军，春秋十三甲中的姜白夔本来算一个，可是西垒壁一战，家破国亡，什么都输得一干二净。这才是大将军的厉害之处，跌得起，更爬得起。今天钟洪武输了这一仗，是太过轻心，不算什么。”\r\n\r\n    钟澄心脑子急转，灵光一现，惊呼道：“爹，你难不成要跟燕文鸾那只满肚子坏水的老狐狸联手？”\r\n\r\n    钟洪武欣慰一笑，既没有点头也没有摇头。这种事情，父子二人心知肚明即可。\r\n\r\n    马车骤停，钟洪武掀开帘子。\r\n\r\n    一骑疾驰而至，汪植拿刀鞘直指今天碰了一鼻子灰的怀化大将军，“钟洪武，你记下了！”\r\n\r\n    钟洪武一笑置之，正要放下帘子，犹豫了一下，“你爹是谁？”\r\n\r\n    汪植冷笑道：“汪石渠！”\r\n\r\n    一骑扬长而去。\r\n\r\n    钟洪武慢慢放下帘子，恍然大悟，原来是这个北凉叛徒，去西蜀境内雄关剑阁当了个可有可无的杂号将军。\r\n\r\n    钟洪武把汪植的言语没有放在心上。\r\n\r\n    马车快要行驶到大将军府邸时，钟洪武猛然间悚然。\r\n\r\n    前段时间大将军亲自披甲带一万铁骑南下，在陵州蜀州交界地带上跟顾剑棠旧部四万骑兵对上。\r\n\r\n    北凉王出马，兵压边境。剑阁守将汪石渠之子汪植。皇子赵楷持瓶赴西域，然后悄无声息。\r\n\r\n    世子无故白头。\r\n\r\n    钟洪武攥紧拳头，喃喃自语：“这些年你到底做了什么？”\r\n\r\n    钟洪武走下马车前，平淡道：“你去送古砚。”\r\n\r\n    钟澄心忧喜参半，试探性问道：“让别人去送？”\r\n\r\n    钟洪武终于挥下了那一个响亮耳光。\r\n\r\n    鱼龙帮那边氛围十分尴尬，刘老帮主和几位老人跪地叩见世子殿下，说法也不一，有自称草民的，也有不忘自报名讳的，连自家绰号都没省略。徐凤年笑着让他们快快起身，至于刘妮蓉倔强地没有动静，以及少年王大石的完全惊呆，都没有计较。老人们都是活了五六十年的人物，很快就主动告退，对于眼下“鸠占鹊巢”的情景，乐见其成，刘老帮主给孙女刘妮蓉丢了个眼色后，就去安抚帮众，只敢点到即止说是风波平息，甚至不敢说是世子殿下亲临鱼龙帮。\r\n\r\n    走了汪植，大厅内都是有资格知晓铁门关截杀秘事的世子心腹，徐凤年打趣道：“锡亮，咱们打个赌？”\r\n\r\n    陈锡亮笑道：“打赌那方百八古砚送不送来？是否钟澄心割爱亲手奉上？”\r\n\r\n    徐凤年点头道：“我赌不会送，就更别提钟大公子亲自送上了。你要赢了，古砚归你。”\r\n\r\n    陈锡亮胸有成竹笑道：“那回头我用这方古砚研磨画龙，送殿下一幅三龙撼海图。”\r\n\r\n    徐北枳举起瓷杯喝了口茶水，慢悠悠说道：“你这是逼着钟洪武倒向燕文鸾。”\r\n\r\n    徐凤年坐回太师椅，松开马鞭，靠着椅背说道：“就怕燕文鸾不会轻易答应。可这把火烧得太旺，就不好收场，我也很为难，否则让钟洪武回府就密函寄去燕文鸾手上，要么派心腹快马加鞭传去口信，是最好。”\r\n\r\n    徐北枳摇头道：“燕文鸾识大体，有泥佛之称，钟洪武除非下大血本，否则摇动不了这尊大佛。若还是那个大权在握的怀化大将军，才有几分可能性，如今失势落水，恐怕很难拖拽泥佛一起下水了。”\r\n\r\n    徐凤年无赖道：“事在人为嘛，咱们要相信钟洪武的能耐。”\r\n\r\n    有关变动北凉军格局一事，徐骁先前让徐北枳和陈锡亮各自呈上一份密折，两人殊途同归，都是快刀斩乱麻，直接从顶尖高层下手。\r\n\r\n    褚禄山担任北凉都护，破格提拔一大批青壮校尉，出自陈锡亮的折子。\r\n\r\n    而必须逼迫钟洪武燕文鸾退出边境，转为幕后养老，则出自徐北枳手笔，大概纲领便是你们不退，我便让你们不得不退。\r\n\r\n    一份阳谋一份阴谋。\r\n\r\n    王大石一直欲言又止，可是不敢插嘴。\r\n\r\n    徐凤年转头笑道：“怎么了？”\r\n\r\n    王大石后知后觉赧颜问道：“徐公子，你真是咱们北凉的世子殿下啊？”\r\n\r\n    徐凤年调侃道：“我就不许跟你一样行走江湖了？”\r\n\r\n    少年挠头傻笑道：“行的啊！”\r\n\r\n    徐凤年笑问道：“我教你那套拳法练得如何了？”\r\n\r\n    王大石脸红道：“每天都有练，可徐公子，哦不，世子殿下，你也知道我脑子笨，练不好。”\r\n\r\n    徐凤年笑道：“你聪明，就不传你这套拳法了。对了，跟你说一声，这套拳法是武当洪洗象捣鼓出来的，他也不聪明，你来学很适合。”\r\n\r\n    王大石惊呆得无以复加。\r\n\r\n    武当掌教洪洗象，那可是骑鹤下江南，并且千里飞剑镇龙虎的仙人！\r\n\r\n    洪掌教还不够聪明？\r\n\r\n    的的确确不太聪明的王大石就更不懂了。\r\n\r\n    茶壶茶具就搁置在手边，徐凤年翻过一只茶杯，倒了一杯，起身递给站在对面的刘妮蓉，“坐着喝吧。”\r\n\r\n    刘妮蓉接过了茶杯，没有落座，脸色黯然道：“民女不敢。”\r\n\r\n    徐凤年看了她一眼，“鱼龙帮明天挂旗吧，那个汪植会给你们撑腰。”\r\n\r\n    刘妮蓉咬着嘴唇，摇了摇头。\r\n\r\n    徐凤年当初跟她一路同行，知道她喜欢钻牛角尖的性子，也不奇怪，没有为难这名江湖女子，告辞了一声，就走向大厅门口，跨过门槛前，他跟青鸟嘀咕了声。\r\n\r\n    然后刘妮蓉看到一枚铜钱远远抛来。\r\n\r\n    这一次刘妮蓉没有像上一次在黄沙万里的山坡上故意视若无睹，而是接住了铜钱。\r\n\r\n    那一次，徐凤年讲了一些道理给她听，说了一些做人要外圆内方的言语。\r\n\r\n    刘妮蓉低头道：“鱼龙帮会挂旗。”\r\n\r\n    徐凤年已经走远。\r\n\r\n    王大石轻声问道：“小姐，咱们是不是再也见不着徐公子了啊？”\r\n\r\n    刘妮蓉点点头。\r\n\r\n    王大石跑到门口，感恩少年满怀愁滋味。\r\n\r\n    坐入街上那辆小马车，徐凤年对徐北枳说道：“本来想让你当龙睛郡郡守去恶心钟家的，想一想还是算了，让钟澄心担任，好像更恶心人。其实抛开恶心人不说，你鲤鱼跳龙门，跳过龙门越多，越夸张越好。”\r\n\r\n    徐北枳目不斜视笑道：“我就算了。”\r\n\r\n    陈锡亮皱了皱眉头。\r\n\r\n    说话如见杯中茶，如纸上画龙，都是留白才有余韵。徐北枳的潜在意思，车厢内三人，都一清二楚。他徐北枳不做这条鲤鱼，乐得做一尾江河中的野鲤，也就只能让剩下那条好似听潮湖中的家鲤陈锡亮来做了。\r\n\r\n    谁高谁低，路遥知马力。\r\n\r\n    徐凤年貌似完全没发现车厢内的暗流涌动，笑道：“才发现这些年的纨绔子弟没有白做，如今不管我做什么不合情理的举动，外人都不感到意外，人心如弓弦，咱们北凉这张弓，弧度被拉得足够大了。”\r\n\r\n    马车出城前，徐北枳正要下车，不再送行。钟澄心让几十扈骑远远跟随，战战兢兢赶来送名砚百八。\r\n\r\n    车厢内，陈锡亮接过价值连城的名砚。\r\n\r\n    车厢外，徐北枳婉拒了已是郡守大人钟澄心的名马相赠，后者也不敢骑马离去，牵马而行，与这位世子殿下身边心腹并肩，片刻言谈以后，钟澄心就由衷拜服。\r\n\r\n    陈锡亮放下檀盒，平淡问道：“世人何时才能知晓殿下曾经亲手杀掉提兵山山主第五貉？”\r\n\r\n    徐凤年看了他一眼，笑道：“你明明知道答案，还问我。”\r\n\r\n    陈锡亮扯了扯嘴角。\r\n\r\n    当天，一个骇人秘闻以龙睛郡为圆心，以星火燎原之势向整座北凉铺散开去。\r\n\r\n    世子徐凤年在弱水畔亲手割去北莽北院大王徐淮南的脑袋。\r\n\r\n    也曾在柔然山脉亲手割下第五貉的头颅。\r\n\r\n    而这两件惊天动地的事情，没有人质疑。\r\n\r\n    因为说出口之人，是徐淮南的孙子，徐北枳。\r\n\r\n    两颗头颅。\r\n\r\n    贺新凉。\r\n\r\n 《剑一：敬你，小年。我那还在江湖的兄弟。》 \r\n\r\n;\r\n\r\n    （突然想写一写那些已不在江湖的人。就像徐骁注定不会是什么一品高手，这一章出现的短暂主角，也注定不会成为什么陆地剑仙了。）\r\n\r\n    小地方有小地方的好，有丁点儿热闹，就有了过年的氛围，正月里的黄昏，再小气吝啬的门户也在门外挂起了喜庆灯笼，闹市喧沸，有人踢瓶踢缸，有人胸口碎大石，有人装神鬼吐烟火，还有人耍那上竿跳索的把戏，每翻一个筋斗，就能赢来底下无数喝彩，一些个稚童更是伸长脖子痴痴望着。\r\n\r\n    一名穿了件崭新灰鼠皮衣的年轻男子走到了集市上，脚步瘸拐，一手捧肩遮风御寒，一手颓然垂出袖管，他抬头眯眼看着头顶绳索上杂耍的江湖人，缓缓低头，看见底下那些孩子的脸庞，其中几个都使劲攥紧父亲给他们削的竹剑木剑，年轻人嘴角翘了翘，自己小时候何尝不是这般觉着那就是踏雪无痕的厉害轻功了？还记得小时候端着碗瞎跑，撞见一位大锤砸在肚皮青石板上都不皱眉头的英雄，给本地无赖追着揍，被抢走银钱不说，临了还被吐口水在身上，那时自己还会愤愤不平，也会疑惑不解，怎的这样的武林高手，也不还手？然后五六年前，他经不住嫂子的冷眼街坊的挖苦，就这么带了柄自己削出的木剑，去了那座他以为是江湖的江湖，逛了一圈，什么都没能带回来，身上唯一值钱的这件皮衣，还是用跟人借来的碎银买来，更让他无奈并且认命的是，多半是还不上这份钱了。没吃过猪肉，总还算看过猪跑，落魄不堪的年轻人也就没心思去看集市上那些杂耍把戏，踉跄挤出人群，几个成群结伴的小娘不好意思往人堆里凑，也是怕被多年单身的无赖汉子揩油，都瞧见了这个断了腿的寒酸男子，都赶忙皱着眉头避开，他嚅嚅喏喏着什么，她们听不真切，猜测多半是些嘴上占便宜的浑俗言语，有个脸上可劲儿抹了好些脂粉的泼辣女子，叉腰对这没出息的浪荡子重重呸了一声，说了句再管不住狗眼就打断你另外一条狗腿。\r\n\r\n    年纪不大的男子似乎也不敢顶嘴，就这么走了，走了几十步，就停下来，不知道是疲累了要歇息，还是打算壮起胆回去还嘴几句，可始终没有转过身，有个xing子婉约些的心善小娘，恰好看到他弯着腰，背对她们，她就生出些于心不忍的怜悯，觉着身边的女伴说话似乎说太重了，泼辣女子正好给绳索上翻跟斗的伶俐家伙鼓完掌，回头看见身边同龄女子望向那瘸子，雪上加霜地嗤笑了一句，方才那家伙就算爬上了绳索，也就只能金鸡duli喽。除了婉约小娘，其余女子都哄然大笑，不知为何，约莫是那年轻人听见了这儿拿他取笑，直了直腰，回头咧嘴一笑，暮sè中，牙齿显得尤为洁白。泼辣女子将他的笑脸当成挑衅，踏出几步，佯怒说死瘸子赶紧滚，看姑nǎinǎi不打得你满地找牙！那家伙赶忙转过身去，小跑逃遁，肩膀一高一低，看得她们捂嘴娇笑不止。唯有那位从到头尾没有跟着起哄的小娘，轻轻撇过头。\r\n\r\n    年轻人走了一个多时辰的夜路，才走到了那座熟悉又陌生的村子，村头有几棵村里老人说是挽留风水的柏树，哪家哪户若是死了猫，就得来这里挂上。有繁密藤蔓攀附其上，每年入秋便会结下满满的一种叫乌鸦脾的果实，孩子们割完了稻谷抓过了溪里鱼田里蛙，就要来这儿摘果子解馋，年长力气大些的村童，总能多采摘一些。年轻人看着不过四五十户人家的小村庄，蹲在一株柏树下，不敢再向前走出一步了。村子里有依稀亮着的昏黄灯火，他蹲靠着柏树，小时候顽劣，家里爹娘走得早，哥哥忙于田地劳作，无人管束，他经常爬上柏树，坐在枝头上往远处看，在他小时候那会儿，村子里的长辈就都骂他不是个好种，迟早要出去被人打断腿回来，自家里那个哥哥也常笑话他说自己小时候来了个老乞丐，差点就给他拐卖了去，说这玩笑话的时候，总是笑得格外灿烂，以往听这个笑话听起老茧子的他，总会发火，还会不耐烦顶嘴几句，哥哥总会歉意地想要揉揉他的脑袋，自己长大后，也从不让他得逞。自从大嫂进了家门后，xing子淳朴本就不多笑的哥哥，越来越不会笑了。他脑袋往后敲了一下树皮冰冷的柏树，伸出左手揉了揉脸颊，揉着揉着，呜咽声就从指缝间透出。以前年少不懂事，可再惫懒，也熬不过嫂子递过饭碗时故意的碎碎念叨，多少还能下田地给哥哥搭把手，可如今想帮忙，又能勤快到哪里？\r\n\r\n    他站起身，耸起右边肩头，擦了擦脸，不管怎么样，得跟哥哥说一声自己还活着，再跟嫂子说声那些年对不住她了。然后就去镇上讨个端茶递水的活计，手脚废了大半，可好歹还有张见人就笑的笑脸，当个只要残羹冷炙填饱肚子不要一颗铜钱的店小二，跟掌柜的死皮赖脸求一求，一家不行换一家，多半还是能求来的，实在不行，哪家有痴傻貌丑的闺女嫁不出去，他上门入赘也无所谓了。他走进村子，脚下青石板还是那些青石板，建在村里石板路旁边的一座座茅厕，还是那个老样子，冬天仍是不如夏ri那般熏臭，记得少年时，就喜欢躲在暗处，逮着同龄脸皮子薄的姑娘偷偷摸摸提裙走入茅厕，然后往里丢石子，听着她们的尖叫声和漫骂声，以及她们家里长辈抄起烧火竹筒冲出来打人，大伙儿都是村妇愚夫，也骂不出什么文绉绉的东西，翻来覆去反正就是那么几句，他当时玩心重，脸皮得跟茅厕里的臭硬砖头差不多，哪里会在意这些。\r\n\r\n    他敲响一扇门。\r\n\r\n    从里头传来一阵粗厚嗓音：“谁啊？”\r\n\r\n    他低低说了声：“我。”\r\n\r\n    恐怕连他自己都没有听清，但是很快就有一个相貌粗粝的汉子匆忙打开门，没穿鞋，随手披了件外衣，见着站在门口的他，顿时就嘴唇颤抖，这么一个赤脚上山砍柴脚底被划出入骨血槽也没见喊一声疼的汉子，就这么一把抱住门外的年轻人，沙哑哭起来，如何也止不住哭声，似乎怕怀里的年轻人转身就走，扭过头，不管在村人那边如何直不起腰杆子，但在自家崽子面前最是要脸面的汉子，也顾不得在床上酣睡的孩子是否听见他的哭腔，大声喊道：“艳梅，弟弟回来了，我弟弟回家了！”\r\n\r\n    有个妇人也慌张穿好衣裳，快步跑出，见到这个曾经被她骂过许多次数的不争气小叔子，到底是一家人，也是没能管住泪水，重复呢喃道：“回来就好，回来就好……”\r\n\r\n    桌子还是那张八仙桌，哥哥结婚时置办的，崭新鲜亮，哥哥总喜欢摸着桌沿傻笑，年复一年，愈发陈旧，如今更是红漆磨损殆尽。嫂子去灶房生火，热了一桌饭菜，都是年夜饭余下的，所以碗碟里都没盛满，小半小半的，嫂子坐下后，看着埋头吃饭的小叔子，夹菜时也不抬头，而身边男人像是被雷劈了似的，纹丝不动，她这才看到小叔子是用左手拿筷子，右手都没有去碰碗，敛了敛眼皮，顺着视线，看到了小叔子右边那只下垂的手臂，捂住嘴，不让自己哭出声。没能按照当年离家时信誓旦旦的约定风风光光返乡，年轻人抬起头，轻声道：“嫂子，这么多年，辛苦你了。放心，我断了一条胳膊一条腿，便是出去讨饭，也不会拖累哥哥嫂子的。”\r\n\r\n    汉子红着眼睛怒道：“说什么混账话！一家人，添个碗，多双筷子咋的了？！”\r\n\r\n    嫂子也抬臂擦了擦眼泪，抽泣道：“都怪嫂子，是嫂子没良心，那时候狠心赶你走，你哥这些年不知道骂了嫂子多少回，嫂子知道错了。”\r\n\r\n    当年挎了柄木剑就要去闯荡江湖的瘸子，好像连那把木剑都给丢了，兴许是吃过了苦头，再不像当年那么任xing，摇头道：“嫂子也是为我好，骂几句有什么错，不是想着一家人都好，嫂子骂我做什么，是我混账，以后不会了。哥，嫂子，知道在家里帮不上什么忙，所以今夜住过了，明早就去镇上那边，做个伙计短工什么的，先安顿下来，不让自己饿死，以后攒下了钱，我也花不上，再给家里拿过来，添置些小物件也好，这么多年，嫂子连脂粉是什么都不知道，是咱们家对不起嫂子。哥，你也别劝我，真当我是你弟弟，就让我去离家不远的地方找份事做，只要有手有脚，万万没有饿死的道理。做什么都行，只要能养活自己，就不丢人。”\r\n\r\n    “嫂子，我哥就是嘴笨，不过是个好人，你们好好过ri子，比什么都强。”\r\n\r\n    “还是嫂子做的饭菜香，我可要多吃几碗饭，嫂子这往死里骂，嘿，以后就没机会骂我游手好闲啦。”\r\n\r\n    “哥，今年收成咋样？”\r\n\r\n    “我那侄儿在村塾学得如何了？方才见门外chun联写得秀秀气气，应该是不错的了。我可得赶紧攒钱，以后侄子考上秀才，做叔叔的，得包个大红包给他才行。”\r\n\r\n    第二ri，去坟上回来后，年轻人如何都不愿让大哥送他去镇上，大哥说他在镇上有些熟识的铺子掌柜，好求人办事，可年轻人只是摇头，其实在镇上那边本就没什么香火情的汉子只得作罢，但仍是远远跟着送出村子十几里路，看到弟弟在远处转身摆手，他才停下脚步，蹲在路边，汉子脑袋埋在膝盖间，怨恨自己没本事，对不住死去的爹娘，没能照顾好弟弟。被拍了拍肩膀，抬头看到弟弟不知什么时候返身，咧嘴笑着说，回头总有一天，他要自己开家酒肆，让哥哥喝够好酒。\r\n\r\n    隔了几天，小镇上一栋小酒楼多了位瘸了腿还能腿脚利索的店小二，逢人便笑，有酒客笑话他的瘸腿，他笑得更多，有人嫌弃他碍眼，他也低头哈腰使劲赔罪，还别说，这小子模样寒碜，可满嘴抹油，很讨喜。虽说没给酒楼多招徕几桩生意，可好歹没有减了买卖，这让掌柜的松了口气，看着那肩上搭了条布巾的店小二，也顺眼几分，这小子还真是犟，为了能在酒楼干活，愣是在自己家门口站了一宿，怎么骂也骂不走，如果不是怕这王八蛋冻死在外头，正月里惹来晦气，起先真想拿扫帚抽走，后来一寻思，反正不要酒楼出一颗铜钱，有剩菜剩饭就能对付过去，恰好正月里生意好，又舍不得多雇人，就马马虎虎答应那可怜后生来酒楼打杂，试了几天，掌柜的还算满意，久而久之，用着十分顺手，也就没了让他卷铺盖滚蛋的打算，遇上不讲理的泼皮无赖，喝酒不付钱还耍酒疯，这小子就派上用场了，推出去给那帮地痞拳打脚踢一顿，往往就能万事大吉，有几次打得惨了，饶是店掌柜也过意不去，要塞给他些零散铜钱，小伙子也打死不要，说掌柜的收留他就知足，说了不要铜钱就不要。掌柜再市侩，再铁石心肠，也难免心有戚戚，就让掌勺师傅给他做了几样带油水的菜，让他酒客不多时去桌位上坐着吃，就看到这个肯定遭过大灾大难的后生，也从不顺杆子上桌，只是老老实实坐在酒楼里头的门槛上，几只菜碟饭碗都小心搁在腿上，一筷子一筷子，吃得很慢。\r\n\r\n    镇上来来往往，随着风言风语，掌柜的知晓了这后生是几十里外一个村子的，早前几年也是个没出息的混子，去外头厮混了几年，回来的时候就是这般凄凉田地了。同村的青壮总喜欢来这边喝口小酒，使这位唤姓温的店小二跑腿，说些怎么没练成天下第一剑客啊的刻薄言语，后生也不还嘴，只是说些奉承话，主动跟人称兄道弟，低头哈腰赔不是，笑着让诸位多照应照应他大哥家。镇上有个在外地一座据说顶天大帮派中当弟子的剑客，故意摘下佩剑，逼着温小二用那只废了的右手去拿起那把沉重铁剑，说只要拿得起，这柄剑就归他姓温的了。一开始温小二不肯拿，被那货真价实混江湖门派的高手一脚就踹飞出去，撞翻了好几张桌子，让掌柜得心疼得发紧，被教训了两次，大概是也知道事不过三，后来这店小二学聪明了，踮起脚尖和肩头，有手颤抖着要去提剑，仍是被那在镇上趾高气昂的剑客一脚踢在肚子上，骂骂咧咧，说凭你也配提剑？！这之后佩剑好汉就再没有跟这个姓温的一般见识。掌柜的躲在旁边，也只能唉声叹气，不过往常被打还能挤出笑脸送客的伙计，那一次却好像没有什么笑脸，失魂落魄坐在地上，一言不发，大概是疼的。\r\n\r\n    这伙计心气不高，甚至说低到了泥地里，但心眼活络，不知怎么请了途径本镇的一位外地说书老先生，在酒楼评书说那道听途说而来的稀奇古怪江湖事，掌柜的一开始没舍得花钱，后来经不住得了温小二绰号的后生怂恿，加上那说书先生也讲了可以在酒楼里头白说三场，不曾想如此一来，酒楼生意红火了太多，可惜庙小留不住大菩萨，几家大酒楼见说书有奇效，重金挖了墙角去，后来老先生时不时找了温小二几次，还请他喝酒，掌柜的竖起耳朵旁听，这才逐渐回过味，原来说书先生那些神神叨叨的故事，都是从自家伙计嘴里刨过去的，这之后，掌柜的暗自高看了几眼那后生，心想大概真是出门在外混过几年底层江湖的，练剑没练出什么名堂，好歹听过了些奇人异事，可就是代价太大了些，好好一个二十几岁的年轻汉子，断手断脚，只能在酒楼当个茶余饭后的笑柄。\r\n\r\n    他大哥几次来镇上，后生都笑脸灿烂，只说是吃好喝好住好。\r\n\r\n    该是今年最后一场雪了，掌柜的大发慈悲，打赏了他一小壶烧酒，雪路难行，没了酒客，掌柜看到温小二就那么孤伶伶坐在酒楼门口，提起酒，重重说了句，“小年，敬你。兄弟我混得挺好，你也要好好的！”\r\n\r\n    掌柜忍不住笑了笑，呦，还有兄弟？\r\n\r\n    是叫什么“小年”来着？\r\n\r\n    该是像你温华温小二这般，一辈子混不出头的小人物吧？\r\n\r\n 《捻刀细绣花：不一样的江湖》 \r\n\r\n()最近看了很多jīng彩书评，来了兴致，凑凑热闹。\r\n\r\n    《雪中》第一卷在“教你满城尽悬北凉刀”的霸气叫嚣声中结束，可谓大气磅礴。从开卷至今，一路追读已半年有余。咂咂嘴，还真有点回味无穷的意思。\r\n\r\n    江湖开阖庙堂睥睨仙人斗法儿女情长，都被主角用双刀串在了一起，看似纷乱，实则井然有序。大家都知道，烽火写书：擅布局，喜挖坑，晓诡辩，却不jīng屠龙之术。以至于以往的作品都因前期布局太过宏大，而后期苦于收官，多少有些虎头蛇尾之嫌。甚至于《枭雄》，《天神》更是断更至今。但有心者可以发现，这本雪中行文至此，速度不快不慢。挖坑不多，但格局不小。如果说《极品》是刀削斧凿的凌厉，那么《雪中》就是捻刀细绣花，字里行间，细枝末节，仿佛都在作者的掌控之中。虽不敢说圆润如意、但细细品来，还真有点游刃有余的感觉。烽火说过这是他最努力的一本书，真假暂且不谈。最起码，你能感觉到他在用心去雕琢。\r\n\r\n    第一卷在烽火不温不火的心态下，已然敲定70w字。身骑白马的世子徐凤年，于北凉之地一路南下，出武当上龙虎。芦苇dàng前置死地而后生，襄樊城外引得万鬼夜行。武帝城上端酒问苍天，广陵cháo头，两人一剑、血染大燕矶。。。虽比不得他老爹当年马踏江湖来的豪气。但牵扯之广，从某种程度来说，也算是雏凤清于老凤音了。\r\n\r\n    从江湖名门，到官僚望族，再到只手遮天的大权贵，我们这位世子殿下还真有那么点儿虎气儿，不管你多么高的高人，多么大的势力，先踩了再说；且不论他是仗着身边老剑神的宝刀未老，还是身后老爹的30万北凉铁骑，光是这份胆气，就已叫人热血沸腾，道一声：虎父无犬子！\r\n\r\n    第一卷惊艳收官可谓bō澜壮阔，第二卷老大执意要写底层江湖。虽然只写到寥寥几章，但透着一股令人感同身受的厚重。显然更对我的口味。读完第一卷，凤年在我眼中也就只是个背景惊人的大纨绔，充其量比寻常富家子少了一分浮华，多了几分锦绣而已。所以我更期待，凤年在底层江湖中会有如何的表现，身边没了“剑催五岳倒”的李淳罡，身临险境，还能否谈笑自如，处变不惊？命悬一线，抱定必死之心时，又会绽放出怎样的璀璨？江湖九分险恶，举刀杀人时，可能留住那可贵的一分善心？都说一个好的作家能把读者带入到他的故事里，而我，已然着mí、、、、\r\n\r\n    说完了整体感想，再说说本书中烽火给我们描述的这座不一样的江湖。\r\n\r\n    在我眼中这本书更倾向于武侠，有各门各派的勾心斗角，有江湖游侠的儿女情长。还有那么几个不出世则已，一出世便神仙的不能再神仙的高人。。。但这本书又多了些东方奇幻的玄奇，就像骑牛的三世修行，李淳罡的剑开天门。。。总之，这是一座有灵气的江湖。下面我就从几点说一下，这座江湖令我深思的地方。\r\n\r\n    一、庙堂捭阖，莫说朱门肉臭\r\n\r\n    当初看烽火的都市时，便喜欢他对官场的描写，虽不如其他作者那般惊心动魄，但是暗流涌动，多了一些真实。\r\n\r\n    开新书时，老大说过，雪中两条主线：一条江湖，一条庙堂。着实小小地惊喜了一把，又有些期待：中华文化璀璨5000年，经历了2000年的封建帝制，从诸侯分封，到zhōngyāng集权，再到封疆大吏，节度使。有收权的，也有放权的。太多原型可以借鉴，不知雪中会用哪一种？\r\n\r\n    烽火布局宏大，又会以怎样的方式带我们走入这个正值鼎盛又风光大好的离阳王朝？\r\n\r\n    随着雪中的进展，这个玄奇的世界也慢慢揭开面纱，呈现在我们面前。\r\n\r\n    物华人美、士子如林的西蜀\r\n\r\n    雄踞北方，民风彪悍的北莽；\r\n\r\n    地方五千里，持戟百万人、全民皆兵的西楚.....\r\n\r\n    闭目回想，每一幕都透着浓浓的惊艳，好一幅锦绣河山！\r\n\r\n    说过了大背景，再来说说那些在庙堂中的执牛耳者。\r\n\r\n    老大的特点在于以人物引出故事，故其人物刻画是极其出彩的。相信大家印象最为深刻的便是金戈铁马，一己之力，屠灭六国的徐骁了，老大笔下又一个如虎的男人。文至大柱国，武至异姓王，可以说徐骁的地位是尸体堆起来的，tuǐ脚微瘸，是因为肩上扛着30万死去的亡灵、、然而这样一个气势彪炳的男人退去滔天的权势外衣，他只是一个背影佝偻的老人，只是一个，双手插在袖口，默默等待儿子归来的父亲。于君；他百战黄沙，功勋赫赫。曾与先皇同醉于龙榻。为父；他慈祥仁爱，教子有方。即使年近老迈，一生已无遗憾。纵使背上人屠的骂名又如何？纵观古今中外，天下英雄，哪个不是誉满天下、谤满天下？\r\n\r\n    庙堂之高，却也高处不胜寒。xìng子yīn沉谨慎的靖安王赵毅为何在芦苇dàng，一反常态，对徐凤年痛下杀手？广陵王赵毅为何最初宁可拼掉八千背魁军也要把世子留在广陵？无非就是想为朝廷搏个百年安稳，为自家小子搏个锦绣前程罢了。烽火笔下的反派细细品来，也都有几分枭雄的味道...所以最近写到世子赵骠吃银子，吃女人的丑态，倒也不觉得厌恶。反倒觉着这小胖子有点莫名的喜感。。。\r\n\r\n    庙堂捭阖，莫说朱门肉臭。做人，无论人上人，还是人下人，都不容易。。\r\n\r\n    二、高人不高，亦被红尘所扰\r\n\r\n    正如前文我所提到的，有江湖，自然就得有几个神仙的不能在神仙的家伙，不然，此座江湖岂不无趣？然而这些神仙却不是我印象中的隐居世外，不问世事，反而深陷其中，被俗事所困扰，这也算是这个江湖的一大特sè。\r\n\r\n    武当老掌教，王重楼，本书中第一个着重描写的最有神仙sè彩的老道长。武当百年来，第一个修成大黄庭的人。破关而出，两指断沧澜。身处cháo头，却急流勇退，散去毕生功力，只换武当百年当兴。可泣？可叹？\r\n\r\n    广陵cháo头踏cháo而行，斩魔台上与齐玄帧论道。青衣仗剑的李淳罡，可谓少年得志，意气风发，然而、英雄自有美人劫，纵使他能一剑炸开沧海，却斩不断心中的那一缕情丝。人总是这样，喜欢登台远眺却忽略了身边的风景。而当那一袭绿衣最终死在他的剑下，他才发现，她早已走进他心里，此生挥之不去......自那以后，意气风发的剑神已不在，剩下的只是一个邋遢老头，世人只看到他境界大跌，又有几人知道他心中的苦？\r\n\r\n    苦。最苦是相思，最远是yīn阳。\r\n\r\n    大雪坪，旧景旧曾谙，却不见旧人。一声剑来，豪气背后，又是怎样的凄凉？与王仙芝一战，本该借势重回巅峰，却走出江湖。这其中，自然有厌倦江湖纠葛的一面，我想更多的，还是无法释怀那一袭绿袍。\r\n\r\n    龙虎山老神仙赵玄素拼着兵解也要将那气运转嫁给徐凤年，庇佑龙虎山。武当骑牛师叔祖，千年修行只为再见红衣。此刻他们不再是仙人，只想燃尽一世之烟火，求毕生之所求。可敬？\r\n\r\n    高人不高，少了几分出尘气，多了一分烟火气，更多了一丝人情味。\r\n\r\n    三、千红万艳，犹似敦煌飞仙。\r\n\r\n    看到我这段的标题，想必大家已经猜出我要写的是什么了。没错，是女子。\r\n\r\n    引用烽火的一句话：江湖是什么？是一张珠帘。女子便是那些珍珠,串出了恩怨情仇,串成了江湖。\r\n\r\n    前段在书评区，看见有人评论说老大笔下的女子可以比肩红楼梦。虽然有些言过其实，但也不算是无的放矢。在我看来，雪中文中的众女子，是本书的一大亮点。这一颗颗或圆润璀璨，或铅华内敛的珍珠，就像那敦煌的飞天图，虽神态各异，却美得和谐。意境交融，圆润如意。为本书增sè不少。\r\n\r\n    红衣黄鹤，媚骨天成的大姐，青衣胜雪，女子如龙的青鸟。心有所执，情比金坚的呵呵姑凉，还有那才绝天下，又少女怀chūn的小丫头王东厢......真可谓，燕环鹰瘦，美不胜收啊。\r\n\r\n    烽火描写女子的功夫，细腻却不失灵气。往往寥寥数笔，就能让一个女子形象，深入人心，让人湿了眼眶。就像凤姿无双的吴王妃，烽火从没正面描写过，只是偶尔提到，却描绘的栩栩如生。一提起，仿佛脑海中就有那一身缟素，仗剑敲鱼龙的白衣女子，在展lù绝代风华、、、\r\n\r\n    扪心自问，此生若能有一袭白衣甘心为我敛尽风华，夫复何求？哈哈，念想，念想。。。。\r\n\r\n    人说：自古美人如名将，不许人间见白头。烽火的书中也从不缺少悲情女子，赚足人的眼泪。有时问自己，书中女子若是有人夭折会是哪一个？细细品味，却是一个都舍不得。当初，蒹葭和胡璃的离去，让我揪心了好一阵，如今想起、仍有些难以释怀、、\r\n\r\n    最后恳请烽火，别让这些可爱的女子离开我们，纵使这样可以使作品升华，但未免太令人心疼了些。。。\r\n\r\n    “哪个孩子心中没有一座江湖？\r\n\r\n    徐凤年笑了笑，大方地摘下佩刀，交给这个孩子。\r\n\r\n    孩子满眼遮不住雀跃惊喜，双手抱住其实并不沉重的chūn雷刀。\r\n\r\n    好似这样简简单单，就拥住了江湖。”\r\n\r\n    感谢烽火，唤起我儿时心里的江湖，你慢慢写，我慢慢看。一起守着这不一样的江湖。\r\n\r\n    来自读者：国士无双010Z！。\r\n\r\n 《那一剑的江湖----李淳罡》 \r\n\r\n()三十岁前以为只要一剑在手可斩鬼神，不信天，不信地只信手中剑，御剑行江，背手而立，又哪是简单的一句潇洒可说尽？多少良家美娟对这你画像砰然心动辗转反侧。\r\n\r\n    江湖儿女说江湖，那时候的江湖，那时候的天下，那时的世间名剑仿佛都只是衬托你风流潇洒的代名词，天下第一，剑道魁首，还有是什么你没有得到的？“世间剑士独我李淳罡一人，世间名剑独我木马牛一柄，”又是怎样蔑视天下的气概？\r\n\r\n    你以为入世半年就可以举世无敌，可怎曾想过遇到了生命中的绿袍，曾经你以为大丈夫生于乱世就应当“举剑天变sè，横剑尸遍野”这样活得才有意义，可当你刺出那一剑，那个同样手法通天的绿袍却连躲避都没躲避，你终于慌了，你不知道为什么，为什么这名女子会爱到如此痴心，你以为你从来没给过承诺，她为何如此？当她躺在你的怀里笑着说出那句“天不生你李淳罡真的很无趣那”你终于明白其实她不过就是来求死的，死在你的怀里是她对你和自己最好的解脱和爱的诠释，因为她明白，心怀天下的你怎么可能为一女子停留？你可曾想过她只是为了你能有一天正眼看她就用无数的rì夜去苦练剑术？但爱到忘我何尝不是一种悲哀？\r\n\r\n    斩魔台上乱了心境的你自己都在怀疑自己的剑道，剑不在一往直前因为有了思念，境界一跌在跌，败给王仙芝，那时的你以不在是那个觉着天下唯我独尊的李淳罡，我不禁在想如果那一剑没有对她刺出，那时死的会不会就是rì后天下的第二的王仙芝？\r\n\r\n    所断一臂，是否是把那往昔所有荣耀自行隔断？不知是谁有能力把你困在听cháo亭二十年，我想只是你自己的画地为牢吧，广陵江畔一剑横畔，芦苇丛中一剑仙人跪，仿佛你还是那个你，还是那个令世间剑士无sè的剑道魁首，可岁月啊，除了让你变成羊皮裘的抠脚糟老头，更让你明白有些遗憾真的比这座江湖来的更沉重，\r\n\r\n    大雪坪上看着那熟悉的撑伞场景，终于明白那一袭绿袍对你的感情为何如此，其实她只是不想留有遗憾，不想永远只是远远看这你御剑横行，她想走入你的世界可唯一的方法就只能是那样的死去，倘若天不生你李淳罡对于她而言还有什么意思？一句轻轻的“剑来！”李淳罡再入陆地剑仙境。\r\n\r\n    与小凤年同往武帝城，这仿佛是一个轮回，一个太漫长太漫长的轮回，“王仙芝，李淳罡来访东海，借满城剑与你一战！”\r\n\r\n    这个江湖仿佛从他离开那时起就在等待这一战，九天之云下垂，四海之水皆立，当剑开天门时，洒然的那一笑“此剑开的天门杀的你王仙芝否？”那一刻仿佛这个江湖没有老，那一刻你仿佛还是那个御剑而行，蔑视苍生的逍遥剑客。\r\n\r\n    广陵江畔一剑横尸二千六，世人谁还在敢道邓太阿是新剑神？可是岁月啊真的让这座江湖老了，“红颜不在，怎叹往生白发”女子尚且如此何况用尽气力的抠脚老头？。\r\n\r\n    最后的最后你回到了最初的那个地方，这一世，这一座江湖，仿佛因为有过你而变得那么jīng彩超然，当座在小茅屋，看着那早不见的红鲤鱼的池塘你是否会后悔？可我想这世上没有人能在令你的剑充满思念，\r\n\r\n    是无悔的吧,这一座江湖，有过如王仙芝一样的同道好友，也有过这一袭绿袍决然爱恋，怎会言悔？但是你是孤独的吧？因为这座江湖真的没有你在留恋的了，“我李淳罡岂能腐朽老死，岂能有提不起剑的那一天？又怎愿舍你而飞升？天底下还有比做神仙更无趣的事情吗？”\r\n\r\n    然后最后一剑给了那邓太阿，仿佛穿云渡rì之剑只是信手拈来，又仿佛其实此刻的你对剑以没有留恋，这样的人生又怎么会有遗憾？其实无论这座江湖记得还是不会记得你，你都曾经让剑道成为这个江湖的主宰，也只有你可以把剑士演绎到极致，我想再你闭眼的那一刻，在握住那只小手的那一刻，你知道她其实一直在等你，从未离开。。。\r\n\r\n    御剑行江阅沧海，举剑乾坤笑问天——李淳罡。\r\n\r\n 《慧眼识芝豹，白衣最悲凉》 \r\n\r\n()武力杀臂圣枪仙，智谋夺天险西垒壁，十八岁即可封王列土，在雪中一直是一个近乎完美的存在，可越是完美的，就越是掩藏着莫大的悲哀。\r\n\r\n    年少丧父，脸埋黄土，谁也不知这个少年想什么，可那时必然是种下了仇恨的种子，这颗种子是什，谁也不知道。可以肯定的，不是徐骁，父亲是心甘情愿带人换徐骁一线生机的，他没理由仇恨，他待徐骁如父的情义也是真的。\r\n\r\n    后来兔死狗烹，赵家天子yù置徐骁与死地，这颗种子开始萌芽，却一直未破土，他知道徐骁是不会反离阳的，即使再大的委屈也不反，于是他便安静等待徐骁死去，接替凉王，报生父之仇，也雪义父之恨。虽然生父不是赵家所杀，可好歹也是为了赵家；虽然义父不反离阳，可王妃之死，北凉人心的涣散，都是赵家天子一手触成的。\r\n\r\n    他只想安静的等待，等凉王老去，他便做叛逆的千古罪人，徐骁不老，他绝不陷义父于不忠。\r\n\r\n    然而所有的美好都被那身负主角光环，却又无限坑爹无能的世子所打乱，他若安心做世子，不和自己抢北凉王之位，那么离阳覆灭，他可以继续做北凉王，可惜，天不遂人愿，或者是说徐骁猜测到他的目的，不给他反的机会，世子真接下了北凉王，他就只是一杆枪，一杆保全北凉，不反离阳的枪，这不是白衣战仙的初衷。\r\n\r\n    这个寸功未建的世子能如听cháo阁学20载，能纨绔不可一世，能让老黄、李淳罡甘与他随行千里，能让义父为之布局20年，这些他都不羡慕、不妒忌，甚至是漠不关心。\r\n\r\n    可徐渭熊，这个自己深爱的女人却为了这烂柿子，成了死士，成为一颗可以随时消失的棋子，叫他如何安静自若？\r\n\r\n    他从北莽归来，必然是带着能坐上北凉王的东西回来的，他成了北凉王，还怎么为生父报仇，义父雪恨？\r\n\r\n    这个完美的男人终于在这一刻，将压抑十几年的情感爆发，去做那蜀王，但还是没反北凉，他不带一兵一卒，就那么去了。这从直到二姐带人截杀他的时候问他真要反出北凉，他反问：谁说的？\r\n\r\n    他依然称徐骁为义父。\r\n\r\n    而且，他要杀徐渭熊，因为徐渭熊生来就是死士，早晚都是死，对于心爱的人来说，死在他怀里，比死在为那个蠢柿子的谋划中，无疑是最完美的结局，所以他要杀徐渭熊也是真的。\r\n\r\n    他说带着徐渭熊的尸体去做十年蜀王妃，十年后呢？便是皇后，他给了自己十年时间，拿下这个天下。\r\n\r\n    他与赵稚形成了一个默契，各取所需，相互为棋，只是赵稚也猜不出他的野心，只是猜测他与徐凤年不和，不然她肯定会无论如何也要先除却这颗白衣的，这女人再蠢也不会背叛离阳，只想拿些好处而已。\r\n\r\n    如果有人问陈芝豹凭什么当蜀王？便凭“陈芝豹”三字足矣。有人猜测与北莽勾结？至少现在是无稽之谈，这么完美自信的男人，怎么可能与番邦蛮夷勾结。\r\n\r\n    这头可怜的豹子，成了最大的反派，很多人接受不了，甚至大骂烽火的都有，其实这是烽火的一种进步而已，哪有如此完美的人生，天下谁人不苦？\r\n\r\n    洪洗象，这个看起来悲剧的人物，其实是以喜剧结尾的，他等到了红衣，并与红衣约定300年。\r\n\r\n    李淳罡，这个看起来也是悲剧的人物，其实也是喜剧，他等到了绿袍儿，虽然是绿鱼儿，可在他心中是绿袍儿，足矣。\r\n\r\n    还在骂这头豹子吗？眼中只有完美，不容瑕疵？这只机关算尽，事事在手，却终究一场空，到头来什么都没有的豹子，只有天下悠悠之口，谩骂？\r\n\r\n    曾为一袭红衣哭的稀里哗啦，又为绿袍湿红了眼眶的人，可读懂了几分豹子与渭熊，这对最般配，却注定不能相守的无情人的红尘意？\r\n\r\n    北凉本悲凉，白衣最悲凉。\r\n\r\n    来自读者：董卓小蛮妖\r\n\r\n 《敬你，温华，不拿木剑的温不胜》 \r\n\r\n()当年你被嫂子赶出家门，说要做大侠，却连买一把好剑的钱都没有，拿着把木剑成天想着遇见什么高人授你一两招绝世武功，然后成为天下最厉害的剑士，风风光光返乡。如果返乡的时候能够带着一个稍稍漂亮点的媳妇，就像一碗阳chūn面上卧了个流黄的鸡蛋，锦上添花就更好了。\r\n\r\n    你心气极高，又好面子，行为举止却和一个痞子没什么两样，去勾栏看姑娘，和小年一起唱些俗到了骨子里的黄谣，甚至一度把主意打到了小年的马上，想要借着那匹受苦受累的马来出风头骗妹子。更多的时候你根本就不像是个剑客，或者说，在遇到黄龙士之前你根本就不是剑客，不过是个拿着木剑在江湖里厮混的无赖罢了。\r\n\r\n    但是你与那些恃强凌弱的人是不一样的啊，雪中的江湖里满是那样的人，他们在整个江湖里沉沦，被yù望和利益迷了眼，于是他们开始无恶不作，甚至不过是二流帮派就开始称霸一方。你不一样，你的眼睛始终清澈，你自然有你自己的风骨，有一根怎么也磨不破折不弯砍不断锤不烂的脊梁。当年一剑开天门的李剑圣说他第一次拿剑就知道自己会是天下第一，你第一次拿剑的时候是不是也觉得自己手中握着的是整整一座江湖？\r\n\r\n    在你的眼里，小年就是小年，不是徐凤年，不是北凉世子，只是那个当年和你和马还有照顾马的老黄一起在江湖里厮混的落魄人。因为在你眼里他是兄弟，他便一世是兄弟，不论身份，不论时间。这大概也是徐凤年看重你的原因了，如若不然，从小在北凉府里长大的看透了世事炎凉的世子，又怎会与你杯盏相交。\r\n\r\n    在你的眼里，江湖就是江湖，是份快马加鞭未下鞍的潇洒，是独身仗剑天涯的豪气，是刀尖上剑锋上的厮杀。你不屑同流合污．于是你傲，你不屑背信弃义，于是你强。是黄龙士成就你，虽然黄龙士最后是要借你的手杀徐凤年，但是黄龙士小瞧你了。\r\n\r\n    天下苍生小瞧你了。\r\n\r\n    他们以为你永远是那样一个小人物啊，终究会在这浑浊的世间抛弃了自己的一尘不染。黄龙士给你所爱的女子，也给你两剑武功，给了你从小就梦想的一把剑，一座江湖，成为一个你以前梦寐以求的剑士。初入江湖便能在吴六鼎那剑侍手下两招不败。你只会两剑，只要两剑变一剑．除了江湖排名前五，怕都要靠边站。\r\n\r\n    于是那个给了你心爱的女人，教了你最强的剑术，让你看到最高处风景的人教你去杀你最好的兄弟。他以为你会犹豫，你会挣扎，但没有人想到你做的如此决绝，你废尽武功经脉，断去一手一脚，离开了心爱的女人，折了那把你最宝贝最宝贝的木剑。\r\n\r\n    你可曾知道在你折剑之后，徐凤年扔了那把要送你的chūn秋在城头哭弯了腰。\r\n\r\n    于是温一二仗剑入江湖折剑出江湖。\r\n\r\n    于是温不胜说一生不练剑就一生不练剑\r\n\r\n    于是你回了家乡，做个心气低到尘埃里的酒店小二，有个小帮派的剑士逼你拿他的佩剑却又在你拿剑的时候踹飞你说你不配用剑。那个时候你木然坐在地上，神sè寂寥你是被踹的痛呢，还是心里有一块隐隐作痛，\r\n\r\n    因为看过那些最高处的风景，直接从云端跌落尘埃里的你又有什么感受呢？你不再和哥哥嫂子怄气，是不是你哥抱着你说的句“回来就好”，胜过千万次仗剑江湖，胜过百万次策马寒山，胜过无数个陆地神仙？\r\n\r\n    你入江湖时不过是个好高骛远的混混。\r\n\r\n    你出江湖，才是温华。\r\n\r\n    你会不会坐在客栈的台阶前，想当年初chūn时京城的桃花，\r\n\r\n    你会不会想起李白狮的模样与身段？\r\n\r\n    你会不会想起那年有人持木剑？\r\n\r\n    你会不会想起一同哼过的歪腔小调？\r\n\r\n    掌柜的大发慈悲赏你一小壶烧酒，你提起酒敬了不知离你多远的徐凤年。\r\n\r\n    你大概还记得徐凤年当年于亭中与你重逢，徐凤年的侍女青鸟为你斟酒时称你声“公子”，当时你配不上被人如此尊敬，于是总是记着念着。可你却当真无愧这声“公子”\r\n\r\n    敬你，温华，不拿木剑，不入江湖，于是不败。Z\r\n\r\n 《意气与风骨—我眼里的雪中的一些读书人》 \r\n\r\n()雪中写到现在，总体来说，不外乎是庙堂与江湖两部分构成的。江湖是一大块，里面有许多的快意恩仇，也有许多悲欢离合。无穷的光怪陆离值得我们去品味，但正像所谓江湖儿女江湖老，江湖干涉不了社稷，扫平不了江山，也不能还天下太平。因此书中描写了许多读书人，他们用自身的意气与风骨，撑起了一座影响天下的江湖。\r\n\r\n    在此，我要说的是那些真正读书读出了大意境的读书人，而不是那些只知道死读书，惯会卖嘴，只知评头品足，笔下虽有千言，胸中实无一策的腐儒。虽然是这些人占了读书人的多数，但凭他们，是撑不起读书人的脊梁的。\r\n\r\n    在雪中描写的所有读书人中，如果推举一位首席，那么，我想应当是黄龙士，黄三甲。烽火直接拿出“为天地立心，为生民立命，为往圣继绝学，为万世开太平”这样的书生宏愿安到了黄龙士身上，问题是黄龙士还真做到了。先将chūn秋读书人歪了的脊梁板正，再为chūn秋恃武乱禁的武夫套上枷锁。近乎以一己之力颠倒乾坤，然后又分明了两朝对峙，离阳与凉莽三分的局面，几斤算无遗策。但凡是读书人，我想恐怕都憧憬黄龙士的成就，想成为黄龙士第二。黄龙士为天下谋，书生意气，自有风骨，所以黄龙士为读书人之首，当之无愧。\r\n\r\n    与黄龙士类似，国士李义山同样堪称读书人的风骨。李义山生前最风光无限的岁月应当是随徐骁南征北战，统一了整片山河，所谓“太上立德，其次立功”，李义山当然立下了莫大功勋，可称书生平世的典范。但是这还不算什么，在随后近二十年时间里，李义山自困于听cháo亭一楼，为北凉基业扛鼎使北凉真正立足于两国之间。面对随时可能发生的凉莽大战，李义山替北凉奠定了一个坚固而扎实的基础，此可谓书生治国。若是北凉替中原抗住北莽百万铁骑，李义山绝对是居功至伟。可惜一代英杰死无葬身之地。\r\n\r\n    假如说李义山是书生平世的典范，那么六十七子的元本溪就应当是书生治国的宗师。也许不少人都对这个半截舌的元先生没多大好感，但毕竟各为其主，元本溪身为赵家谋士，虽然做了不少坑害徐家的事，但是却难以遮挡他本身超世的才华。我们来看看元本溪都做了什么：算死徐家，谋害剑仙吴素，辅佐先帝一统四海；筹划辅佐离阳新帝登基，使离阳皇帝说出“原为元先生牵线木偶”这样的话语，启用张巨鹿，册封新太子，利用重视晋兰亭的假象，掩盖住他所拣选的储相宋恪礼，佐佑离阳现任皇帝治理河山。假若他不横死，那么离阳过往二十年朝政，将来二十年朝政的走向都在他手中流转。这样的人物，无愧于“人杰”之称，当然是天下读书人的典范。\r\n\r\n    除去离阳，北莽当然有自己的国士，棋剑乐府的太平令扛起了北莽读书人前行的旗帜。借徐凤年的话说“太平令是狠人啊”，想当初被女帝折辱，二话不说就用二十年时间走遍天下，体察两朝民情，要以两国作棋盘，并吞离阳北凉，和黄龙士分个高低。我得承认，当我读到他和女帝在北莽皇宫百缎成巨画，指点河山说尽天下事以求能黑白买太安时，我真的是被震惊到了。古人称赞读书人说“心怀天下“，我想不过如此。这得是多大的气魄，才能将天地尽数纳入怀中？老骥伏枥，志在千里。棋剑乐府太平令也是真正身具风骨意气的大儒。\r\n\r\n    与以上四位同辈的高人，还有“阳才”赵长陵、北莽徐淮南、当然还有一个纳兰右慈。这些人都是在chūn秋时就声名赫赫的前辈。他们秉承前辈的风骨，撑起了读书人的脊梁，意气风发的颠倒乾坤，仿佛夜空中璀璨的群星，是真正的大儒。大儒不仅能治世，也不乏进入武道的大才。其中就有曹长卿和轩辕敬城。\r\n\r\n    象棋中，士是不出九宫格的，但是一旦身边无人可用，士自己也不得不出战，儒圣曹长卿便是如此。曹长卿一生不知有多坎坷，却能做到以不平养己身成就儒圣。所谓虽千万人吾亦往矣，西楚覆灭，曹长卿四入太安城，独面两朝天子，搅得离阳皇帝鸡犬不宁，睡觉都不得安生。这一袭青衣筹划多年，寻找到姜泥，苦心孤诣的谋求复国。曹长卿自困于一国，心甘情愿为西楚复国拼却一身，不惜逆天而行。士子风雅无双，儒家浩气长存。独占天象八斗风流的儒圣曹长卿无愧书生脊梁的称号，能让世间蝇营狗苟的穷酸腐儒多出几斤豪气。\r\n\r\n    与曹长卿一样，书中还有第二个书生读书得道，拼却了一条xìng命，成就伪境陆地仙人：轩辕敬城。如果用苍凉来形容曹长卿，那么轩辕敬城就应当是悲壮,这个自困于一山的男人，一生中虽有妻女，但妻女，与自己怄气一生。到头来，妻离子散，家破人亡。可以说一生郁郁不得志，可就是这样的人，却说出了“蚍蜉撼大树，可敬不自量”的语句。最终，他舍去自己，扫清了家中积尘。修身在正其心，这位读书人，真正的诠释了“莫道书生无胆气，敢叫天地沉入海”的真意，有这样的儒生在，几人敢称圣贤？\r\n\r\n    既然有谋国平世的读书人，也有借读书而成就的高手儒圣，自然也有为君王了却天下事，为自身赢得生前身后名的书生。这类书生，一心投入棋盘，苦心进入庙堂与前两者相比小了格局，但却是真正有望在青史中踩下一串足迹的立名者。不过这些人却是良莠不一，风骨不同。比如张巨鹿，比如陆费墀，比如恒温，比如姚白峰，比如那个该死的晋兰亭\r\n\r\n    作为元本溪选出的首辅大臣，张巨鹿无疑为离阳立下了汗马功劳，布局北疆为离阳取得对北方优势；开科取士，为天下寒门开一线生机，桩桩件件都是大手笔中的大手笔。实际上我一直认为张巨鹿的原型是张居正，因此，张巨鹿虽然生前荣华富贵，位极人臣，但死后就可能抄家灭族，不过这一切张巨鹿自己也明白，但是他并未后悔。不论如何，张巨鹿都是为帝王谋的典范，可称得上是为国考虑的良臣，忧国忧民的大儒，自有一番意气。\r\n\r\n    读书人三不朽：立德，立功，立名。但是还真没有几个能做到立功立德的，大多数都是奔着立名去，如不能立名，求一个富贵绵长，泽被子孙也是好的。陆费墀就是这之中的高人。这位宦海沉浮的老人，纵横庙堂一生，能留下绵长福泽可以说是靠一次次不见血的刀光剑影中拼杀出的。他与张巨鹿正好相反，虽都位极人臣，但自己与子孙的下场断乎截然不同。官场不倒翁不外如此，这可以说是读书人为官做宦，求取君子之泽的模板了。\r\n\r\n    古人称赞读书人读好了，去争个前途都会说一句“学而优则仕”，坦坦翁恒温与前俩者都不同之处，就在于他是真正的“学而优则仕”。能做好国子监清贵领袖，也能做好门下左仆shè。恒老爷子进退自如，数十年如一rì，让出了许多机会，但一朝时运到，却谁也别想挡住他。这是恒老爷子的老辣之处，一个高明的学术型官员。更加难能可贵的是，恒温明知道帝王与天下士子心不向北凉，却能为北凉说几句好话（虽然现在不说了，还要下些绊子），这才是读书人的风骨，能尽量凭良心做事，不害人，难能可贵。\r\n\r\n    读书人能做好学问，却不一定都能做好官，姚白峰就是一个例子。姚白峰的原型就有些驳杂，有点像程朱理学几个传人加在了一个人身上。做学问是一把好手，对事情真有一番自己的看法，可以说是凭良心做事，公道无私。而且还能无私心的提拔后学晚辈，难能可贵。但做官，恐怕是不能揣摩上司的意图，容易陷身政治yīn谋。但是这样的人物来领袖士子，自然能领袖群伦，扶正士子心。姚白峰者，自有国士之风。\r\n\r\n    仗义每多屠狗辈，负心多是读书人。这句话，应在晋兰亭身上是一点儿问题都没有。可以说，这个人，就是中国古代一大批读书人的代表，生前yù求位极人臣，死后yù求名流千古，小肚鸡肠，忘恩负义，薄情寡xìng，贫气在面，炎情彻骨，醉心功名利禄，痴迷于此，不能自拔。这种人，通常是读书人最多的一种，老大代表刻画得入木三分，jīng细至极。所谓随风倒的墙头草，说的就是这种人，真正不是个好东西。若是读书人都是像这样将圣人典籍读到狗肚子里，才是真正的神州陆沉。\r\n\r\n    以上的读书人，有为君王谋，有为自身谋，有为后代谋，但却只有黄龙士一个人为天下苍生谋，却是乱中求胜局，唯一一个能和黄龙士相同的，为天下苍生计的就只有一个荀平，因此我单独把荀平拿出来谈。\r\n\r\n    “五十年鸿业，说与山鬼听”的确，一切的荣誉都终将消散，哪管是功名利禄，富贵荣华？能看破这些，不容易。荀平就是这样的一个高人。不是每一个读书人，都能参透出“读书人只会锦上添花，武夫才能给老百姓雪中送炭”这样简单的一个道理，更多的是轻视武人，目空一切，自视甚高，谈经论道口若悬河，自以为有经国大才，上了战场却被那战鼓吓得屁滚尿流的穷酸腐儒。他们只能务虚，而相反荀平做到了求真务实这一个简单却又困难的事情。千里做官只为财，抑或了却君王天下事，又有几人能不惜己身为天下苍生谋福祉？荀平舍弃了年轻的生命，为时间留一份太平。大行德广，泽被苍生。荀平者，圣人。\r\n\r\n    一个家族要有继承人，才能不断将家族发扬光大。读书人也相同，黄龙士一辈创下了书生平世的功业，光照千古；张巨鹿一辈，则立下书生治世的功劳，为书生扛旗；那么也需要年轻一辈的书生为儒家发扬光大。这些人里有陆诩，有宋恪礼，有徐北枳，有陈亮锡。\r\n\r\n    陆诩这个读书人，不简单，很不简单。能让纳兰右慈去怂恿元本溪收入门下，传承衣钵的，也就这么一个人了。陆诩的原型，在我看，有点儿像毒士贾诩。虽然被人害的家破人亡，因此对自己狠，但是却真就是一个不争不辩的温润如玉的谦谦君子。就是这样的一个眼盲之人，却是心里豁亮，能让老靖安王赵衡托孤之人，能让新靖安王赵珣倚为心腹。略施小计，就扳倒了根深蒂固的文坛巨擘宋家。在年轻一辈中，智计超出此人的，没有。陆诩到现在还在写一部《药方》，为后世留下一部好比《资治通鉴》的典籍。可谓纳兰右慈第二。\r\n\r\n    宋家雏凤宋恪礼，这个被陆诩坑的破了家的读书人，经过了早年的顺风顺水，由高峰跌入低谷后，得元本溪指点，下地方潜心入公门修行。这和张巨鹿在中枢冷眼旁观二十年，有异曲同工之妙。宋恪礼大起大落后，有一股内敛的风化。实际上宋恪礼应当就是元本溪选择的储相，在二十年后显示出这手暗棋。他应当就能接过张党的大旗，书生治世，宋恪礼。\r\n\r\n    徐骁有yīn才李义山，阳才赵长陵。徐凤年就也得了徐北枳与陈亮锡。仅仅凭借对官员境界的点评，徐北枳就可以称得上是对世事洞若观火的异才，眼下，徐北枳登上了北凉道陵州刺史的官位，恐怕再过些年，就可以坐上李功德的位子。徐北枳傲气有，却不凌人，可谋宏阔大事，撑起了世家子的脊梁；陈亮锡则是寒士出身，看似深居简出，却能从微小处着眼，小中见大，北凉太多太多的治政安境之策都是出自他的手中，眼下军阶改革就是他的手笔。有这样的榜样，天下寒士也就有了盼头，像极了自困一楼的李义山。带起了天下寒士的风骨。\r\n\r\n    天下士子，何止千万？但能撑起读书人的风骨与脊梁的，却没有几人。眼下书中对徐北枳，陈亮锡的描写还是太浅薄，因此，把他二人合在了一起说。其实还有许多人没有点到，则是能力所限，力有不逮了。就此结束。\r\n\r\n    来自读者：盘古太清Z\r\n\r\n 《桓温与酒、孙寅与魏晋，士与雅量的关系》 \r\n\r\n\r\n 《如入火聚，得清凉门。——徐骁与张巨鹿之死。》 \r\n\r\n()雪中更新到《龟孙王八蛋》一章时，烽火借桓温之口，说出离阳王朝有两座大山。\r\n\r\n    一山徐骁，功高震主，屠名浪天。\r\n\r\n    一山张巨鹿，文臣魁首，权倾朝野。\r\n\r\n    我就喧宾夺主点，徐骁死后，离阳王朝的现任皇帝也会相继离去。离去可以不是死掉，但绝对是退居幕后，引起离阳王朝大面积的文官集团紊乱。\r\n\r\n    原因就是，王储之争。\r\n\r\n    宫女生下的赵楷虽死，却不保证一朝皇帝一朝臣，拥戴者与反对者之间，朋党禁锢下的帝制，所产生的流血事件，残酷冲突。\r\n\r\n    首当其冲，便是碧眼张巨鹿。\r\n\r\n    很多人觉得烽火把张居正拿过来写张巨鹿，却遇到如此“开明”的君主，张巨鹿得以辅弼离阳两任皇帝，位极人臣可称表率，《丹墀七不跪》开头一不跪，竟赐给张巨鹿，这种荣宠，足以令太安城内上千文武百官家里的片瓦蔽sè。\r\n\r\n    但是根据我们从书本上看到的历史观，拿来纠正一时看书产生的闹热，三十年河东三十年河西，张巨鹿现在混的越，以后死的也越鸟。\r\n\r\n    鸟尽弓藏兔死狗烹，这一幕幕宫廷大戏，烽火或许会平淡白描一笔写过，但可以想见，王储之争是毫无道德以及理智可言的。\r\n\r\n    牺牲的这一批人中，桓温已经提前jǐng示理学宗师姚白峰趁早递交辞呈，回家闭门造车，时代再有雅量，总归是时代。\r\n\r\n    徐骁的时代都过去了，张巨鹿时代将要逝去的尾气还会有多少？\r\n\r\n    文字狱不兴则已。\r\n\r\n    一兴，则会涌现出大批直接导致离阳王朝再次中兴亦或灭亡的文官集团。\r\n\r\n    这批文官集团里，我想会出现一个人。\r\n\r\n    是的，孙寅。\r\n\r\n    孙寅开玩笑说，上坟时，会替桓温告知坟里的徐凤年，桓温在世曾言不想看到你死。\r\n\r\n    这句话信息量好大。\r\n\r\n    我翻看前面描写桓温的章节，说他与张巨鹿师出同门，而门下省在三省文官机构当中的权力姿态简直是犬牙交错。\r\n\r\n    譬如晋兰亭，这种复杂的个体，他个人能力很强，但人品很烂，桓温一拳干倒晋兰亭的部分，烽火告诉我们的，应该是下一步宫廷角逐，晋兰亭会大放异彩，因为这一拳，凭晋兰亭八面玲珑的为官之道，打不醒也能感到疼。\r\n\r\n    可以肯定，那些殿上，装作恶狠狠要求赐北凉王徐骁恶谥的文官们，一个个要跟随张巨鹿携手赴黄泉了。\r\n\r\n    桓温俗称万事懂，其实也叫万事透。\r\n\r\n    老头看似把事情看的很淡，单从孙寅一句“老王八蛋”可以揣测，这丫明显不服气张巨鹿。\r\n\r\n    我不相信桓温当年让给张巨鹿做黄门中郎，去当地方官是种胸襟宽广，做人有奇志。\r\n\r\n    如果烽火没哪方面文学创作再加深人xìng的意思，桓温那块就算作是，他本就有一颗闲云野鹤的心。\r\n\r\n    但如果真有这方面伏笔，当时先皇在位时，恐怕是发生什么事情了，桓温为了保命，被放养出去了。\r\n\r\n    回来一看，cāo，这他妈的张巨鹿给嚯嚯上去了。\r\n\r\n    桓温不揭穿孙寅，孙寅不揭穿桓温。\r\n\r\n    爷俩名副其实龟孙王八蛋。\r\n\r\n    而我为什么把徐骁跟张巨鹿死缠在一起，因为他们都做好了自我牺牲，成全他人的准备。\r\n\r\n    徐骁为儿子。\r\n\r\n    张巨鹿为chūn秋。\r\n\r\n    徐骁多真实，老子进京就是为了世袭罔替，老子打你管不住嘴的文官，你他妈敢还手？\r\n\r\n    老子披甲上阵，顾剑棠退避三舍。\r\n\r\n    徐骁一辈子，技术上是满分。\r\n\r\n    而张巨鹿一辈子，牛逼就是牛逼到个xìng真空。\r\n\r\n    他是文官魁首，翰林大佬，一人之下，万人之上。\r\n\r\n    他想提携谁提携谁，他不想提携谁，谁可以说是很难受。\r\n\r\n    他的政绩观是激进且充满狂躁的，虽然他听宦官念道他可以不用下跪，表面纹丝不动。\r\n\r\n    实则内心已经是万念俱灰。\r\n\r\n    他的死，几乎是迟早且肯定是事情。\r\n\r\n    或者说，烽火温柔地安排他告老还乡。\r\n\r\n    但这完全是扯淡，因为孙寅在啊！\r\n\r\n    孙寅是徐凤年瓦解离阳的当头炮，孙寅马上就要去跟张巨鹿下棋了。\r\n\r\n    桓温说，你会赢。\r\n\r\n    孙寅说，我知道。\r\n\r\n    赢张巨鹿一盘棋，大概也许可能，让张巨鹿闷宫。\r\n\r\n    我看《万历十五年》，佩服张居正身旁的小吏申时行，因为他明白只要文官集团的团结，这个国家行政有序，王朝才能趋于平稳态势往前走。\r\n\r\n    而张巨鹿身染赵楷王储之争且不说，他在百官眼中可是眼热妒忌的权力象征。\r\n\r\n    张居正晚年说了一句话。\r\n\r\n    如入火聚，得清凉门。\r\n\r\n    站在火坑里，却有冰窖感。\r\n\r\n    而张巨鹿，似乎没有打压过谁，但他一站在哪里，就打压着太安城大大小小官员的心。\r\n\r\n    还记得吗，徐骁披甲准备领教顾剑棠时，桓温张巨鹿跟离阳皇帝在宫里正说这事儿。\r\n\r\n    张巨鹿说，打不起来。\r\n\r\n    马上就要打起来，而且这次，赵篆上来第一个件事就是移山。\r\n\r\n    移掉这座横亘在父子之间的一座大山。\r\n\r\n    新爹上台，轮不到老叔指手画脚。\r\n\r\n    赶紧滚粗！\r\n\r\n    来自读者：会挽雕弓赦天狼Z\r\n\r"}]