[{"index":104,"name":" 第十七章 龙啸震天(上) ","text":" 第十七章 龙啸震天(上) \r\n\r\n此时东方凤凰几乎已经魔力尽失，根本施展不出具有杀伤力的魔法，勉强放了几个细小的电弧，但根本不足以威胁辰南。\r\n\r\n    辰南用力一拉将她拽到了怀中，他可不想被她踩着落在地面，伴随着东方凤凰的尖叫、场外众人的惊呼，两人一起向下坠去，辰南腾出右手连发掌力拍向地面，阻挡下坠之势。\r\n\r\n    终于，两人着地了，辰南抱着东方凤凰在地上一连滚出去七、八米才化解掉那巨大的冲力。\r\n\r\n    整个演武场鸦雀无声，所有人都呆住了，万万没想到会是这样一个结果，沉寂过后众人爆发出一片怒喝之声。\r\n\r\n    「放开东方小姐。」\r\n\r\n    「败类快放手。」\r\n\r\n    ……\r\n\r\n    辰南怀中虽然抱着一个绝色大美女，但此刻他心中没有丝毫涟漪，他若敢有丝毫不轨，恐怕场外众人会立刻将他撕了。他一跃而起，同时将东方凤凰拎了起来，对她毫无怜香惜玉之情，他不顾东方凤凰的怒骂尖叫，将她两条手臂反拧到了她的背后。\r\n\r\n    凯文连忙跑了过来，道：「辰兄你已经赢了，还不赶快放开凤凰？」\r\n\r\n    辰南道：「等一下。」他转头冲场外众人喊道：「我打败了你们推选出来的代表，从今以后我和你们井水不犯河水。」\r\n\r\n    东方凤凰此时又羞又气，心中恼恨到了极点，当辰南松手后她便要扑上去拼命，但被凯文一把拉住了。而后小公主和几个女生快速跑了过来，将她硬是架了出去。\r\n\r\n    「死败类我和你没完……」东方凤凰临去时尖叫道。\r\n\r\n    场外所有人都对辰南怒目而视，具恶狠狠的望着他。辰南挥了挥手，笑道：「呵呵，我赢了，从今以后我们之间不再有任何仇怨。」\r\n\r\n    「呸！」\r\n\r\n    「无耻！」\r\n\r\n    「败类！」\r\n\r\n    ……\r\n\r\n    场外传来一片漫骂之声，而后西红柿、鸡蛋等铺天盖地般向他投来。\r\n\r\n    「我xxxx，没这么夸张吧，事先竟然将这些东西都准备好了……」辰南急忙向后退去。\r\n\r\n    金发美男子凯文站了出来，大声喊道：「大家不要激动，我们魔法系的学生输得起，不要落话柄于人。」激愤的学生渐渐平静了下来，但每个人望向辰南的眼神都充满了敌意，令辰南感觉浑身凉飕飕。\r\n\r\n    这时一个精神矍铄的蓝衣老人走进场中，他身上流露出一股强大的气势，一看便知是一个高手。老人望向辰南时没有一丝善色，他冷冷的瞥了一眼辰南后大声冲场外喊道：「既然决斗已经结束，大家快快散去吧。」\r\n\r\n    场外众人对老人有些敬畏，大多数人闻言之后便要散去，可是就在这时辰南大叫了一声：「原来是你，东方死老头子我要和你决斗！」\r\n\r\n    蓝衣老人刚一开口说话，辰南便听出了他的声音，正是当日在城外树林中将他狠狠揍了一顿的东方老头。场外众人大哗，他们认为辰南调戏过老人的孙女，而且刚才又以非常暧昧的姿势战胜了东方凤凰，此刻应该躲避老人才对，万万没想到他居然提出要和老人决斗。\r\n\r\n    老人低声道：「臭小子居然又欺负我孙女，早晚我还会修理你一顿。」\r\n\r\n    东方老头在辰南心中简直和可恶的副院长划上了等号，听闻此言他快速捡起地上那些暗器，而后一股脑向老人掷去。老人右手轻挥，一片蒙蒙青光出现在他身前，所有的暗器如泥牛入海一般消失在那片光芒之中，随后他双手一挥，「稀里哗啦」一片响声，那些飞刀、袖箭全部寸断，化作一堆废铁掉落在地。\r\n\r\n    辰南大惊失色，老人竟然能够凭借护体真气粉碎精铁，如此修为他决非对手。\r\n\r\n    「臭小子今日我不为难你，赶快离去吧，不过下次不要让我撞见你，不然见一次我痛揍你一次。」\r\n\r\n    辰南郁闷无比，大仇人就在眼前，但他却打不过眼前可恶的老头，而且还受对方威胁。他刚要转身离去，但突然笑了起来，道：「东方老头子那晚其实……哈哈……」他大笑着向场外走去。\r\n\r\n    东方老人开始时一愣，而后突然明白了怎么回事，他气的额头青筋乱跳，雪白的胡须都跟着抖动了起来。「你这个无耻的混帐小子给我记住，我早晚要打断你那只臭手。」他强忍着自己的怒火，眼看着辰南离去。\r\n\r\n    辰南路过凯文身旁时，轻声道：「谢谢！」\r\n\r\n    「你不必谢我，你我早晚会有一战。」\r\n\r\n    在人群中穿行时辰南心惊肉跳，生怕某个冒失鬼会突然向他发难，从而引来众人围攻，走出演武场后他长出了一口气。\r\n\r\n    「败类恭喜你大获全胜，擒龙手果然非同凡响。」龙舞神采飞扬，自不远处走了过来。\r\n\r\n    「弟弟你怎么又来了，刚才就有人误会我在打你的主意，但他们哪里知道是你一直在打我的主意啊！」\r\n\r\n    「呸呸呸，少恶心人，赶紧给哥哥把擒龙手的秘诀写出来，而后给我送到神风学院，不然你知道后果。」\r\n\r\n    看着眼前这个优雅而不失帅气，高贵而不失奢艳的美丽女子，辰南无奈的点了点头，道：「好吧。」\r\n\r\n    龙舞灿烂一笑，道：「你若敢敷衍我，到时候你可别后悔。」说完她步履轻盈的离去。\r\n\r\n    看着她渐渐远去，辰南自语道：「你先等上一百年吧。」他向学院外大步走去。\r\n\r\n    辰南和东方凤凰的那场大战的确精彩无比，当时场外所有人都神驰意动。但当比赛结束后所有观战的学生都失望无比，尤其是魔法系的学生更是沮丧到了极点，他们万万没有想到令他们万分痛恨的败类最终取得了胜利，这对他们来说是一个不小的打击。\r\n\r\n    大战虽然结束了，但其风波却未停止，这场精彩的战斗迅速传遍了学院的每一个角落，人人都得知大名鼎鼎的败类是一个高手，那些修为精深的学生暗暗将他当成了一个潜在的对手。\r\n\r\n    然而风波并未止于此，神风学院名闻大陆，各方势力都非常看重学院的优秀学生，常常用金钱、美色去网罗那些对他们有用的人才，不少势力都在学院安插了「内线」，有些人已经注意到了辰南。\r\n\r\n    辰南虽然战胜了东方凤凰，暂时摆脱了众人的追杀，但他却没有大获全胜的欣喜。他知道事情不会就此完结，东方凤凰肯定不会善罢甘休，同时他深深痛恨的东方老头也不会放过他。\r\n\r\n    大战过后他很疲累，直到下午他才恢复过来，躺在床上他自语道：「奸诈的副院长、可恶的东方老头子、不依不饶的东方凤凰、难缠的龙舞、麻烦透顶的小恶魔，这些人都是出自神风学院，难道我和这个学院犯冲，怎么惹了这么多令人头痛的家伙啊？」\r\n\r\n    每当辰南想到副院长和东方老头，他心中就郁闷无比，从东方老人的修为可以联想到副院长的实力，目前他绝非这两人的对手。\r\n\r\n    「这两个老头子的修为竟然如此高深，偏偏又这么可恶！尤其是东方老头子居然扬言还要修理我，简直可恨到了极点！」副院长诈去他五万金币、东方老人在城外痛揍了他一顿，每当想到此处辰南就一股抓狂的感觉，最后他打定主意，决定晚间到神风学院去大闹一番。\r\n\r\n    他觉得当日老妖怪说过的话很有道理，神风学院内高手如云，上两次他夜探学院时有可能已经被里面的高手发觉，这次他决定从学院最偏僻处那片墓地潜进去。仔细思量一番之后，他开始为晚上的行动做准备，他化装出去买了六十斤辣椒粉。\r\n\r\n    夜深人静，星光点点。\r\n\r\n    辰南背着一大袋辣椒粉从客栈中跃墙而出，他在大街上如风似电，眨眼间便来到了神风学院。\r\n\r"}]