[{"index":110,"name":" 第三章 魔殿 ","text":" 第三章 魔殿 \r\n\r\n「天啊，神骨铺地，简直让人难以置信！」辰南惊得目瞪口呆。\r\n\r\n    小玉落在台阶之上，警惕的注视着正门的方向。\r\n\r\n    辰南仔细打量着地上的神骨，发现这些散骨只是一个神的遗骨，被人拆散后铺在了九级台阶之上。他细心观察之下发现缺少一双手骨。\r\n\r\n    「难道这便是曾经在神战遗迹大打出手的两个古神之一？他的遗骨怎么会被人拆散铺在这里呢？难道是要所有进出大殿之人践踏它吗？竟然和一个神有如此深仇大恨……」辰南感到一阵不安，和神有如此大恨的人决非凡人，他立刻联想到了大战中的另一个古神。\r\n\r\n    「难道是另一个古神？不对，两个古神爆体同归于尽，不可能是另一个神做的。」\r\n\r\n    狰狞恐怖的大殿正门内黑洞洞，没有一丝光亮，丝丝寒气向外散发而出，且传出一股若隐若无的异啸。\r\n\r\n    辰南心中涌起一股寒意，他感觉有些恐惧，不知道眼前的大殿中到底是一个什么样的所在，到底要不要进去，他一阵犹豫……\r\n\r\n    最后他凳上九级台阶，毅然向大殿正门走去。虎王被他揪着耳朵跟着向前走了几步，但当来到漆黑无光的恶魔巨口处时牠再也不肯前进，四只虎爪用力扒着地。\r\n\r\n    辰南小声道：「色虎快走。」\r\n\r\n    虎王小玉拼命的摇头，牠抬起一只虎爪一阵比画，同时眼中露出惊恐之色。辰南见牠不肯动弹，运转玄功提着牠的颈项令牠离地而起，而后向大殿内走去，小玉虽然不断的挣动，但也难以逃脱辰南有力的手掌。\r\n\r\n    当辰南迈进步进大殿中的瞬间，一股寒气迎面扑来，在这炎炎夏日，宫殿内却似冰窖一般寒冷。他将虎王放在地上，虎王一阵颤栗，牠的身体迅速缩小，而后「嗖」的一声窜到了他的肩膀上，两只小虎爪使劲抓着他一缕头发。\r\n\r\n    「色虎放爪！」辰南低声叫道。\r\n\r\n    小玉用力抓着，任他呵斥，怎么也不肯松开，同时现出一副惶恐不安的神色。辰南没有办法，任牠呆在肩头，他慢慢向前走去。\r\n\r\n    「嗒」、「嗒」、「嗒」……\r\n\r\n    空旷、漆黑的大殿内只有单调的脚步回响，除此之外一片死寂，在这伸手不见五指的黑暗中，辰南凭着敏锐的灵觉摸索前进。\r\n\r\n    如此向前走了近十丈距离，几级台阶出现在他的脚下，石台之上一道石门挡住了去路。当他向石门推去之时小玉不安的发出一声低吼，而后掀起他的衣领「嗖」的一声钻进了他的怀里。\r\n\r\n    「我xxxx，色虎你想吓死我？居然向我怀里钻……」辰南一把将牠揪了出来，扔在了地上。但小玉却又立刻窜上了他的肩头，牢牢的抓着他的头发。\r\n\r\n    「胆小如鼠，准是老鼠转世，一点也不像老虎。」\r\n\r\n    辰南用力推开石门，里面是一间非常开阔的大殿，四壁镶嵌着散发着淡淡绿光的明珠，幽幽绿光令大殿显得格外诡异，仿若阴森的地府一般。\r\n\r\n    当他看清里面的景象后倒吸了一口凉气，惊得头皮发麻，大殿的两侧站立着两列干尸，风干的皮肉紧紧包在瘦骨之上，扭曲的五官异常狰狞，辰南心中「扑通扑通」乱跳，他几疑自己步入幽冥之地。\r\n\r\n    「咳……」苍老的咳嗽声突然在大殿内响起，辰南惊得一下子跳了起来，躲在他肩上的小玉一下子摔了下去，但牠马上又窜了回来。辰南一把抓住了牠，双手不自觉用起了力，掐的小玉直翻白眼，直到小玉给了他一爪，他才急忙松手。\r\n\r\n    他快速向后退去，但发现石门早已关闭，怎么也无法推开。小玉在他肩头不安的发着低吼，双眼不停的扫视着四周。辰南稳定了一下心神，大声喝道：「谁？躲在暗中的人快出来。」\r\n\r\n    苍老的声音在大殿内回响：「年轻人说话不要这么冲，我一直呆在这里，何曾躲过？到是你无缘无故闯了进来，怎么反倒怪起我来了？」\r\n\r\n    辰南利用他那敏锐的灵觉在大殿内一遍又一遍的搜索，但却什么也没有发现，殿内除了他和小玉之外，根本没有任何生命迹象，他一阵胆寒。\r\n\r\n    过了好一会儿，那个苍老的声音再次响起：「相逢即是缘，没想到居然有人踏足这里，年轻人我们聊聊吧。」\r\n\r\n    辰南道：「你都不让我见你一面，未免太没有诚意了吧？」\r\n\r\n    「我真的没有躲藏，既然你非要见我，就一直向前走吧。」\r\n\r\n    辰南一步一步向前走去，小玉紧张的在他肩头上四处张望，当步入两列干尸之间时，牠「嗖」的一声再次钻进了辰南的怀里，只留下一个小虎头露在外面警惕的观察着附近的动静。\r\n\r\n    「你这个色虎快出来。」但这一次无论辰南怎样揪牠，小玉的小虎爪都牢牢的抓着他的衣服，死也不肯出来。\r\n\r\n    「呵呵，小猫百年前你不是来过这里吗，难道想我老人家，又回来看我了？」\r\n\r\n    闻听此话小玉呆再也不住了，从辰南怀中「嗖」的一声钻了出来，踩着辰南的脸爬到了他的头上，使劲抓着他的头发朝四周张望。\r\n\r\n    「我xxxx，色虎你竟敢凳着我的鼻子上我的头，气死我了。」辰南一把将牠揪了下来，向一个干尸的脚下扔去。\r\n\r\n    「吼」\r\n\r\n    虎王小玉吓的发出一声低吼，而后快速跑回了辰南的脚边，一只小虎爪紧张的抓着他的裤脚。\r\n\r\n    「呵呵，小猫你还像百年前那样胆小啊，我又不会吃掉你，有什么可怕的？」苍老的声音在整个大殿内回荡，分不清究竟来自何方。\r\n\r\n    辰南又向前走了几丈距离，旁边的一个干尸突然转过头对他龇牙一笑，白森森的牙齿闪着妖异的光芒。\r\n\r\n    「吼」小玉一声大吼，快速跑出去几丈距离，此时牠浑身毛发倒立，在远处惊恐的注视着干尸。\r\n\r\n    「啊」辰南也惊的大叫了一声，一连退后了七、八步，他感觉一股寒气自心底升腾而起，从头到脚一片冰凉。\r\n\r"}]