[{"index":111,"name":" 第四章 干尸 ","text":" 第四章 干尸 \r\n辰南又向前走了几丈距离，旁边的一个干尸突然转过头对他龇牙一笑，白森森的牙齿闪着妖异的光芒。\r\n    「吼」小玉一声大吼，快速跑出去几丈距离，此时牠浑身毛发倒立，在远处惊恐的注视着干尸。\r\n    「啊」辰南也惊的大叫了一声，一连退后了七、八步，他感觉一股寒气自心底升腾而起，从头到脚一片冰凉。辰南拔出背后的长刀，喝道：「你是人是鬼？」\r\n    「干尸」从尸列中走了出来，他全身上下皮包骨，走起路来机械僵硬，真如僵尸一般。他笑道：「现在还是活人，不过离死已经不远了。」而后他冲远处的小玉招手道：「小猫百年前你误闯魔殿，直到离去时也没有发现我，现在看清我老人家的庐山真面目，还像以前那样害怕吗？」\r\n    看着如僵尸、似厉鬼一般的活骷髅，小玉充满了惧意，牠已经将身体变大，做好了战斗的准备。\r\n    辰南满脸不相信的看着眼前的「干尸」，道：「你……真的还活着？怎么会是这样子？」\r\n    「是啊，我的确还活着。不要怕，我们好好聊聊吧，我已经有多年未见到活人了。」\r\n    这一次辰南运转玄功时终于感应到了「干尸」体内那微弱的生命脉动，不过时断时续，几乎已经没有生命迹象。辰南确信这的确是一个有着一丝生气的老人，刚才他一定施展了一种音功，让人辨不清他的方位。\r\n    辰南将长刀背好，向前走了几步，来到和老人不足一丈距离处，与他对面而立。小玉却是怎么也不肯过来，在远处惊恐的看着这里。\r\n    老人道：「我想此刻你心中一定充满了疑惑吧？」\r\n    辰南道：「是的，简直难以想象在茫茫群山中会有这样一座恐怖的大殿，我可以问您一些问题吗？」\r\n    「可以，你尽可提问。我已命不久矣，心中的秘密此时若不说出去，恐怕以后再也没有机会了。」\r\n    「这里是一个什么样的所在？」\r\n    「魔殿。」\r\n    「魔殿，难道是一个魔创建的这座大殿？」\r\n    「是一个古神创建的。」\r\n    「既然是神创建的，为什么要叫作魔殿？」\r\n    「因为那个古神觉得自己堕落了，已经不配称为神。」\r\n    「他怎样堕落了？」\r\n    「他和另一个堕落的古神为了争夺一件神宝而大打出手，最后虽然侥幸战胜对方，但自己也重伤垂危，从此留在了人间界。」\r\n    辰南心中一动，这座魔殿的主人极有可能是罪恶之城挖出的那张羊皮古卷记载的古神之一，不过羊皮古卷记载的内容和老人所说的话多少有些出入。\r\n    老人道：「年轻人你以前是不是听说过两个古神的事，要不然怎么会没有一丝震惊之色呢？」\r\n    「是的。」辰南将罪恶之城的古神传闻说了一遍。\r\n    老人叹道：「数千年前的那场神战，没想到被人记录了下来，不过却与事实有出入。」\r\n    「事实究竟是怎样的？」\r\n    「这座大殿的主人技高一筹，将另外一个古神杀的重伤垂死。那个古神即将丧命之际突然自爆神体，魔殿的主人身上虽然有宝甲护身，但还是重伤垂危。他的神力衰弱到了最低线，怎么也无法感应到失落在群山中的神宝，他匆匆将自爆神体的那个古神的骸骨收起，狼狈逃回这里修养。」\r\n    「后来怎样了？」\r\n    「魔殿的主人在这里修养了一段时间，惊恐的发现他的神力再难凝聚，只能维持在一个相当低的水准。他几次去大战的地方寻找遗落的的神宝，但每次都失望而归。」\r\n    听到这里，辰南有些紧张，道：「那个……古神后来到哪里去了？」\r\n    老人叹了一口气，道：「他在这里修养了几百年，但神力始终无法恢复，有一次他出去之后就再也没有回来。」\r\n    「啊」辰南大惊，道：「这么说古神一去未返……就此消失了？」\r\n    「是的，真不知道在神力有限的情况下他是凶是吉。」\r\n    辰南听完这些话后好半天才回过神来，喃喃道：「太让人难以置信了，一个神流浪在世间……」接下来他又问道：「外面栖居的那些巨人和这座魔殿有什么关系，他们为什么要对这座大殿顶礼膜拜？」\r\n    「那些巨人的祖先曾被古神收服为神奴，当初建这座大殿时他们出了大力，大殿所需的黑刚石都是他们从远处的山脉中搬运过来的。古神是他们心中的神明，尽管他已消失很久了，但他的神威在巨人中一代又一代的流传，他们世代居住在这里，守护着这座魔殿。」\r\n    「可是……他们为什么将那么多的白骨堆积在魔殿之下呢？」\r\n    「这是魔殿的秘密之一。」老人手指地面，道：「这座大殿之下镇着一头异常强大的蛮兽，巨人之所以将那些白骨堆积在石山之外，完全是在执行古神遗留的命令。古神在这里布下了一座九幽白骨大阵，凝天地之力，聚万灵之魂，震慑地下那头蛮兽，使牠不能够上来作恶。」\r\n    辰南听的目瞪口呆，心中惊骇无比，被神镇住的蛮兽定然恐怖到了极点，想想牠就在脚下数十丈或数百丈的地方，他一阵发寒。\r\n    「这究竟是怎样的一头恶兽？」\r\n    「不知道，除了魔殿的主人外没有人见到过牠，只是偶尔能够听到牠的吼声。」\r\n    正在这时地下突然传来一声沉闷的怒吼，不过隔着大殿的地层，声音并不是很清晰，但闻之却令人心胆具寒。小玉惊的快速缩小到了小猫般大小，而后一下子窜到了辰南的肩头，牠一边警惕的注视着对面如干尸一般的老人，一边抖动耳朵倾听那如魔音般的啸声。\r\n\r"}]