[{"index":112,"name":" 第五章 神仆 ","text":" 第五章 神仆 \r\n\r\n辰南白天在大殿外观望时就已听到了若有若无的异啸，此时一下明了，待到啸声停止，他问道：「古神为何要将牠困在这里，当初为何不直接将牠消灭？」\r\n\r\n    老人道：「古神当初从别处将牠带到这里，原本想将牠驯服作为坐骑，但蛮兽性情刚烈，怎么也不肯屈服，古神不得已将牠困在大殿之下，想慢慢将牠收服。但不曾想不久之后他在那场神战中身负重伤，已没有能力杀死那头恶兽了，遂布下九幽白骨大阵防止牠脱逃。」\r\n\r\n    「原来如此，真没想到如此深山之中竟然有这样一个神秘的所在。」\r\n\r\n    老人道：「这只是魔殿秘闻之一，除此之外还有一件更大的秘密。」\r\n\r\n    「还有更大的秘密？」\r\n\r\n    「这座大殿之下不仅镇着一头恶兽，还封印着一件宝甲。」\r\n\r\n    辰南心中一动，他想起了一件传说中的甲衣，他忍不住问道：「宝甲为何名？」\r\n\r\n    「玄武甲。」\r\n\r\n    辰南惊道：「啊，难道是那件在远古时期就已存在的玄武甲？」\r\n\r\n    老人点头道：「不错，正是原仙幻大陆传说中的神甲。」\r\n\r\n    在那遥远的过去，仙幻大陆有几件兵器一直被视为仙宝、神宝，传说绝顶高手若是手持一件这样的兵器便可对神、抗仙。但遗憾的是这些兵器往往只在传说中出现，千百年才偶尔有一件现世。\r\n\r\n    万年前辰南见过后羿弓，宝弓为他父亲辰战游历天下时无意所得。万载过后他再次见到了神弓，但已物是人非，他不知道辰战究竟是留下后羿弓后武破虚空而去，还是……\r\n\r\n    辰南虽然没有见过另几件传说中的至宝，但却知道有一件宝甲名为玄武，他没想到今日在这里能够得知它的下落。传闻这件甲衣不仅能够护体，还能够借力反击，攻守兼备，端的是神妙无比。\r\n\r\n    「老人家您说的是真的吗？」\r\n\r\n    「真的，这件甲衣确实被封印在魔殿之下。当年魔殿的主人机缘巧合之下得到了它，对之珍若性命。若不是有这件宝甲护体，他在那场神战中恐怕已经和另一个古神同归于尽了。\r\n\r\n    辰南感叹道：「在古老的传说中，和玄武甲齐名的后羿弓曾射下过天上的神，真不知道玄武甲有何神妙之处。」\r\n\r\n    老人道：「自远古时期流传到至今的宝物必有不凡之处。」\r\n\r\n    辰南道：「老人家您到底是什么人，为何呆在这里？到现在我还不知道您的身份。」\r\n\r\n    老人伸手指了指大殿内的两列干尸，道：「我和他们一样，在魔殿为仆。」\r\n\r\n    「啊，他们也还活着？」辰南惊叫道。\r\n\r\n    「不，早已死去多年了。这些人是历代神仆，因为所修习的功法皆为枯木诀，所以死后都是这副样子。」\r\n\r\n    「神仆？」\r\n\r\n    「是的，魔殿的主人未曾消失之前，曾经收过一名仆人，也就是第一代神仆，也只有他见过魔殿的主人。第一代神仆对古神忠心耿耿，一直期盼古神回来，但空等百余年未果。他在晚年时请外面的巨人将他送出深山，在罪恶之城收了一名弟子，而后回返此处。此后代代如此，魔殿中的神仆都是这样来的。」\r\n\r\n    「哦，原来如此。」\r\n\r\n    老人接着道：「时光流逝，数千年已经过去了，这座魔殿虽然还有神仆，但神仆的心已不似往昔。后来的神仆从未见过古神，哪里还会有一丝敬畏之心，况且神仆早已无存在的意义可言。前几代就有人打算不再收徒，但始终没能做出那个决定。我已经看开，决定不再收徒。」\r\n\r\n    「您……打算离开这里吗？」\r\n\r\n    「我已经三百多岁，已是将死之人，离去还有何意义，这里是我最好的葬身之所。」\r\n\r\n    「啊，三百多岁？！那您的一身修为岂不是……」辰南说不下去了，老人所说若属实，那么他的一身修为恐怕已经到了常人难以想象的地步。\r\n\r\n    老人道：「每一代神仆最少都能够活到一百五十岁以上，古神传下的功法以养生为主，不是通常意义上的那种修炼。事实上历代神仆的本领并不高强，在大陆上只能算是一名普通高手。就拿我来说吧，现在我虽然已经三百多岁，但根本不是你的对手，绝对无法和你相抗。」\r\n\r\n    「哦。」辰南确实听闻过这类修炼者，这是道门的一个旁支，这类人不追求力量的增长，他们修身的目的只为获得长生。\r\n\r\n    老人道：「我自知命不久矣，所以将心中的秘密告诉了你。玄武甲自古以来便是大陆传说中的至宝之一，我希望世人能够得知它的下落，不希望它长年深埋地下。」\r\n\r\n    辰南忽然想起了大殿之外的那些神骨，忍不住问道：「魔殿之外的台阶之上铺散着一些闪闪发光的白骨，难道是那个自爆神体的古神骸骨？」\r\n\r\n    老人道：「不错，正是他的骸骨。自魔殿的主人消失之后，第一代神仆既焦虑又担心，后来迁怒于已逝的那个古神，将他的骸骨铺于大殿之外的台阶之上，令它风吹日晒，雨淋雪侵。」\r\n\r\n    辰南和老人一番长谈之后，大致了解了这座大殿的来历以及这里的一些秘密。\r\n\r\n    通过详谈他得知九幽白骨大阵凝天地之力，聚万灵之魂，令魔殿之下的地窟如铜墙铁壁一般。若强行进出，定会遭天地之力裂身、万灵之魂噬体而亡。这座大阵端的是奇诡莫测，威力无匹。\r\n\r\n    辰南虽然从老人口中得知破解之法，但却明白若想将大阵完全破除非常不易。白骨山的八方藏有六十四块凝元石，魔殿内则藏有三百六十五块聚魂石，需将将它们一一拆除，方可瘫痪大阵。但这些凝元石和聚魂石非常隐蔽，据老人讲他在这里呆了三百年也不过发现十之四五。\r\n\r"}]