[{"index":117,"name":" 第十章 蹂躏 ","text":" 第十章 蹂躏 \r\n小龙有力的甩抽将山脚下的一块巨石抽的彻底粉碎，一击不中，牠快速向前追去，恐怖的速度让人震惊，副院长本已快如疾风，但牠却更加神速，身体如电光一般瞬间就超越了他，挡在了他的身前。\r\n    副院长脸色惨变，他没想到圣龙今天竟然对他下手。他轻声道：「艾米你今天是怎么了，为何帮助一个外人来对付我？虽然我们很少见面，但你毕竟认识我啊。」\r\n    辰南在峭壁之上喊道：「这个老头子实在可恶透顶，他经常剥削、压榨我，龙宝宝你若是狠狠的修理他一顿，我以后经常来找你玩。」\r\n    小龙闻言欢快的冲他点了点头，伸出一只龙爪向副院长抓去。副院长身子急忙仰躺在地，倒飞出去三丈距离。地面上坚硬的岩石在小龙利爪之下如豆腐一般被抓下一大块，石块在龙爪中眨眼间化为粉碎，纷纷扬扬洒落地面。\r\n    辰南目瞪口呆，圣龙的实力太过惊人，浑身上下皆坚逾金刚，断金、裂石不费吹灰之力，如此强横的体魄着实让人惊骇。\r\n    副院长将己身功力发挥到了极至，闪转腾挪，身体如一道淡淡的光影，他一连躲开小龙八爪，但第九爪还是被小龙抓住了腰腹，而后被牠大力甩了出去，「砰」的一声撞在了不远处的峭壁上，震的山石掉落一地。\r\n    好在小龙对他没有杀心，不然他早已被刚才那一爪断为两截。\r\n    副院长歪歪斜斜从山壁上滑落下来，落到地面之后他龇牙咧嘴，再无往日一丝从容之色，看着在峭壁之上幸灾乐祸的辰南，他吹胡子瞪眼，但也无可奈何。\r\n    小龙等他站稳之后再次冲了上去，副院长叫苦不迭，他知道艾米古怪的很，一副小孩子心性，他不敢主动攻击，怕激怒圣龙，而遭到疯狂报复，他只能被动躲闪。\r\n    「艾米快停下吧，我这老胳膊老腿可禁不住你折腾，哎呦……」\r\n    「砰」\r\n    副院长又被丢了出去，辰南在峭壁之上哈哈大笑道：「院长大人滋味如何，当初我可比你还凄惨啊，数百人追杀我，我差点让人大卸八块，如今你也体验一下这种被人当沙包的感觉。」\r\n    「混帐小子快点让牠停下来，不然我让神风学院每一个学生都追杀你。」\r\n    「既然这样，死老头子你再好好享受一会儿吧。龙宝宝好好招呼一下这个无耻的老头子。」\r\n    「死小子我饶不了你，啊……艾米快停下来……」\r\n    小龙竟然张嘴喷出一道闪电，不似通常那种弯曲的电弧，这道闪电笔直光亮，如同光束一般。\r\n    「轰」\r\n    闪电击在了副院长的脚下，地面出现一个巨大的深坑，副院长一下子被轰上了半空。小龙这次魔法袭击太快了，他根本来不及躲闪。\r\n    「啊……死小子快让牠停下来，我决不再为难你……」副院长一边在空中翻腾着，一边大声喊道。待到他落在地面上时，身上衣服已经破破烂烂，肆虐涌动的魔法能量令看起来狼狈不堪。\r\n    辰南刚才真的吓了一大跳，他已感应到闪电蕴涵的恐怖能量，副院长若是被击中，定会尸骨无存，好在小龙无杀意，没有直接将闪电对准副院长。同时他再一次感到震撼，小龙不仅动作迅如闪电，且力大无穷，身如坚钢，此外还会施放强大的魔法，着实强悍到了极点。\r\n    「龙宝宝快停下来。」辰南怕再这样下去，小龙真的把副院长给拆了。\r\n    小龙似乎很喜欢辰南称呼牠为龙宝宝，牠高兴的飞到他身边，用硕大的龙头蹭了蹭他，示意他看刚刚从地上爬起来的副院长，牠嘴里发出一阵得意的「呜呜」声。\r\n    「小家伙好样的，总算为我出了一口恶气。你是不是很喜欢龙宝宝这个名字，以后我就这样称呼你好了，再也不叫那个什么『艾米』了，好不好？」\r\n    小龙欢快的点了点头。\r\n    副院长对辰南招手道：「臭小子还不快下来跟我回去……」当他看到小龙正眨着一双明亮大眼看着他时立刻止住了话语。今天他可谓狼狈到了极点，堂堂神风学院副院长竟然被一头龙欺负，他哭笑不得。\r\n    「龙宝宝再见了，有机会再找你玩。」\r\n    辰南目前麻烦一大堆，处境极为不妙，他非常想借助小龙的力量逃离这里，暂时摆脱身边的烂摊子。但一想到小龙的主人为一个圣龙骑士，他就立刻打消了这个念头，他宁愿得罪一千个普通高手，他也不愿意得罪一个绝世高手。\r\n    小龙对辰南依依不舍，直到他纵下峭壁，和副院长走出去很远，牠才伏身继续呼呼大睡。\r\n    直到走出龙场很远，副院长才开口说话，此时他蓬头垢面，衣衫褴褛，原本奸诈的笑意此时看起来有些阴险的味道，他指了指辰南的外衣，道：「脱下来，咱们换着穿。」\r\n    「无耻的老头子你居然有这种不良嗜好，我可不陪你玩这种游戏。」\r\n    「呸，混帐小子你想到哪去了。我老人家只是不想穿着奇装异服出现在大庭广众之下而已，毕竟我年纪已经大了，没有年轻人那种爱好了。」\r\n    没有龙宝宝在旁虎视眈眈，副院长再次恢复了往日的从容，他理了理蓬乱的长发，脱下满是破洞的外衣向辰南递去，道：「虽说我老人家的外衣很高贵，但你也不要激动到发傻啊，快点换过来吧。」\r\n    看着他脸上那淡淡的笑意，辰南三次握拳三次松开，最后咬牙切齿的将外衣脱了下来。\r\n    穿上辰南那件外衣，副院长不怀好意笑了起来，他一步步向前逼去，道：「混帐小子竟敢教唆一头问题龙追杀我老人家，我还从来没被人这么作弄过呢，嘿嘿……」\r\n\r"}]