[{"index":128,"name":" 第二十一章 冒险尝试 ","text":" 第二十一章 冒险尝试 \r\n\r\n辰南和老妖怪的一番长谈，收获颇丰。告别老妖怪后，他回到了罪恶之城中的客栈。\r\n\r\n    回想起今日种种经历，他感觉有些后怕，若不是最后关头老妖怪出手相救，恐怕他已经丧命于城外树林。\r\n\r\n    洗漱完毕后他开始在床上打坐，真气在体内经脉中不停的运转。今日大战的过程在他脑中不断闪现，冷锋和三个蒙面人的动作慢慢放缓，在他心间重现。\r\n\r\n    辰南闭目凝思，身上泛出阵阵光华，如水波一般的光晕不断向外扩散，整间屋子都充盈着淡淡的光辉。\r\n\r\n    好久好久之后他才睁开双眼，大战过后的疲累感一扫而光。他来到院中躺在一把藤椅之上，仰望着夜空中的繁星。\r\n\r\n    今日的两场大战，看似他受了不小的挫折，但却给他近日以来的安逸生活敲响了警钟。刚才运功时他已经思索过，今后他若想提高修为，不能再按部就班的修炼了。\r\n\r\n    方才在运转玄功时，他发觉体内的真气似乎凝实了许多。也许真的如老妖怪所说的那样，修为到了三阶境界，便已经到了困龙这道关卡，最有效的修炼方法便是找人进行生死大战。\r\n\r\n    辰南右手轻扬，一道金色剑气破空而去，将不远处的花丛击的落英缤纷。他心中一惊，体内真气似乎真的壮大了一些，而且运转更加如意。\r\n\r\n    他再次扬手，目标对准了几米外的一可梧桐树，剑气透指而出。在夜空下金色的剑气连在梧桐树干和他的手臂之间，仿若神光一般。\r\n\r\n    他的手臂不断晃动，木屑纷飞，树干之上出现两个字：悟武。两字宛若铁勾银划，苍劲有力。\r\n\r\n    辰南欣喜异常，今日经历两场生死大战，他收获的确不小。往昔若如今日这般以剑气在树干上刻字，恐怕早已将树干击穿，而如今他却能够收发由心，出体剑气宛如自己的臂膀一般，意至力到。\r\n\r\n    过了好久他才平静下来，开始沉思今后如何修炼。\r\n\r\n    星光点点，月色如水。\r\n\r\n    辰南躺在藤椅上，心中一片宁静，思忖着修炼的本质。以身体为载体，积聚、承受、操控自身或外界的力量，突破身体桎梏，实现自我升华……\r\n\r\n    他忽地坐起，道：「修炼就是改变人的体质，使身心达到一个完美的境界，如果这样理解，修炼便可难可易。找同级别的高手决战，在死境中使身体潜能得到充分发挥，的确容易做出突破，这确实是一条捷径，但并非唯一。」\r\n\r\n    辰南从藤椅上起身，在院中慢慢踱了几步，停身站住自语道：「自己将自己逼入绝境，在险境中打破壁垒，使修为提升。」\r\n\r\n    一个疯狂的想法在辰南脑中形成，他决定冒险一试。他转身走进屋中，盘腿坐在床上开始打坐。他将家传玄功运转起来，令体内真气游走于各条经脉。直到感觉全身放松，澎湃的力量布满全身时，他才小心翼翼的分离出一道微弱的真气探索身体未知的经脉领域。\r\n\r\n    人体经脉遍布全身各处，主要有十二大经脉，包括手三阳经、手三阴经、足三阳经、足三阴经，这些都称为人体的「正经」。\r\n\r\n    而除去正常的经脉，人体还有督脉、任脉、冲脉、带脉、阴维脉、阳维脉、阴跷脉、阳跷脉、经外奇脉等奇经八脉。\r\n\r\n    一般的东方武者都能够贯通连接身体各大穴道的主要经脉，即十二正经，只有达到阶位境界的武者才能够打通奇经八脉。\r\n\r\n    任、督、带三脉在奇经八脉中最为主要，三脉如通，其它五大奇脉也将随之而通，经络畅通，气血充盈，真气运转生生不息，内劲浑厚，绵绵不绝。\r\n\r\n    除去十二正经和奇经八脉之外，还有许多未知的经脉不为人知。另外即便是已知的各大经脉之间也有许多细微的经脉相连。\r\n\r\n    十二正经和奇经八脉以外的脉络一般都是闭塞的，非修为高深的武者不敢轻易尝试打通。因为变数太大，危险性非常高。\r\n\r\n    通常来说修为越高，打通的经脉越多，这个过程是循序渐进的，没有人敢强行闯关。\r\n\r\n    辰南今日想做一个大胆的尝试，他想分离出小部分真气强行冲击未知的经脉领域，以强横的真气冲关，打通一些不了解、但却真实存在的经脉。\r\n\r\n    人体的胸部是脉网的集中区，十二正经中的手三阴经和足三阴经，还有奇经八脉皆密布于此处。\r\n\r\n    辰南胆大包天，他将一丝真气聚集于胸部，向这里各大经脉的末梢推进，探向未知的领域。点点光华自他胸前透体而出，屋中一片朦胧的光辉。\r\n\r\n    如果有人知道辰南敢如此胆大妄为，一定会惊讶的张大嘴巴，在经脉交错、穴道密集的胸部强行冲关，无疑是在敲死神的大门。\r\n\r\n    开始时辰南还感觉不出异常，但随着时间的推移，他的胸部传来阵阵剧痛，其间经脉仿佛被撕裂了一般难受。\r\n\r\n    他几次想退却，但又强忍了下来。虽然他知道这样做极其危险，但始终没能够战胜心中那疯狂的想法。\r\n\r\n    修炼的路途充满了艰辛，不少绝世高手都在修炼的路上为突破自身极限，铤而走险，不幸身亡。\r\n\r\n    辰南强行冲关已经取得了一点成果，他已经感应到了一些微弱的经脉似乎被冲击的畅通了。然而就在这时，他敏锐的灵觉捕捉到了一丝危险的气息。\r\n\r\n    他未来得及做出任何反应，身体大震，胸部如遭雷击，剧烈的疼痛令他五官扭曲。血箭自他口中喷射而出，强劲的血水将靠窗的墙壁都击穿了。\r\n\r\n    辰南感觉无数的金星在他眼前晃动，眼皮沉重如泰山。他很想就此闭上眼睛，但却怕就此一睡不醒。\r\n\r\n    他强打精神，收回了强行闯关、探索未知领域的那道真气。而后一遍又一遍运转家传玄功，令真气在熟知的大脉中流转。\r\n\r\n    胸部间的疼痛渐渐消失，昏昏沉沉的感觉也渐渐消失，但取而代之的是一片酥麻，他感觉胸腹以下渐渐失去了知觉。\r\n\r\n    辰南大惊，这是走火入魔的征兆，许多前辈高人在练功时都发生过类似的情况。虽然焦急，但他并没有慌乱，慢慢地他又静了下来。\r\n\r\n    家传玄功运转不辍，他渐渐入定，心中一片宁静。在他物我两忘之际，天地元气如水波一般向他涌来，自他身体的毛孔缓慢渗透了进去。\r\n\r"}]