[{"index":130,"name":" 第二十三章 色诱(下) ","text":" 第二十三章 色诱(下) \r\n推荐朋友的一本书：，女孩子写的青春校园类作品，所以情感描写比较细腻。\r\n    地址：http://www.cmfu.com/showbook.asp?bl_id=75676\r\n    http://www.cmfu.com/showbook.asp?bl_id=75676\r\n    http://www.cmfu.com/showbook.asp?bl_id=75676\r\n    http://www.cmfu.com/showbook.asp?bl_id=75676\r\n    ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\r\n    辰南早已察觉出露丝今日来此的目的，想让他加入某一势力，来此游说他。\r\n    “让你失望了，我真的没有什么本事。你可能觉得我功夫还不错，但除此之外我没有任何特长，况且我这个人过惯了无拘无束的生活，不想被任何势力束缚。”\r\n    露丝道：“事实上我们所需要的就是修为高深的修炼者，而且对这些身怀绝迹的人，我们不会有任何限制。任务不是很多，平时每个人都是自由身，享有特权。比如说可以调动财力、物力、人力为你所用，当然享受特权的大小与你的潜力大小成正比。我非常看好你，能够击败东方凤凰，说明你的潜力非常可观。你若加入我们的组织，你享受的特权将很大。”\r\n    辰南已经明了，露丝极有可能在为某一国家效力，她来神风学院绝非为修炼，其根本目的是为了网罗可用的人才。\r\n    他不想为她身后的势力效命，但也不想得罪对方，他笑道：“如此看重我，真是让我惭愧。不过我真的不想加入任何势力，也不怎么在意权势、地位等。呵呵，你可以说我没出息，胸无大志，我就是这样一个人。”\r\n    露丝扭了一下腰肢，娇躯斜躺在藤条编制的躺椅上。窈窕动人的娇躯山峦起伏，坚耸的**和纤细的蛮腰以及浑圆肥美的**刻划出完美的弧度，让人挑不出一丝瑕疵。\r\n    露丝慵懒的道：“你若为我们效力，不仅有想不到的权势地位，还有花不完的金钱，而且美女……我们尽量满足你的要求。”\r\n    说到美女，她添了添红艳的双唇，一脸妩媚之色，水汪汪的大眼仿若勾魂一般，不断瞟向辰南。\r\n    如此香艳的诱惑令辰南感到一阵燥热，但很快他又恢复了平静，这样的罂粟花他消受不起。露丝背后的势力决不简单，极有可能和楚国的奇士府类似，这样的势力他招惹不起，他不想为任何一股势力卖命。\r\n    看他不为所动，露丝似有意似无意踢掉了一只鞋子，光洁如玉的小脚丫宛如玉雕一般呈现在辰南眼前。\r\n    她看似有些慌乱，将那只脚蜷缩进裙里，透过白纱的罗裙，**弧线朦胧多姿，引人遐思，白皙的小脚丫若隐若现，令人心火荡漾。\r\n    如此性感妖娆的女子在勾引他，令辰南不由自主吞了一口口水，不过他只能在心中暗叹：若是不怕你身后的势力要我“尝后付帐”，一定……\r\n    露丝见色诱失败，毫不在意的从躺椅上坐起，若无其事的穿上了那只鞋子。\r\n    “辰南你应该好好考虑一下，我真的希望你能够为我们效力。”看到辰南要开口说话，露丝道：“不要坚决否定我的要求，我给你考虑的时间，若是有别人找上你，我希望你能够选择我们。”说着她站了起来。\r\n    辰南微微思索，道：“我不会加入任何势力。”他将“任何”两字咬的重重的，道：“虽然辜负了你的美意，但我们还是朋友，决不会成为敌人。”\r\n    辰南不希望通过这件事后，露丝背后的势力将他视为潜在的威胁，所以在此说明不会加入别的组织与她们为敌。\r\n    “呵呵，一个人的力量毕竟有限，什么时候需要我帮助时尽管来找我。”露丝走到房门时突然站住，回头笑道：“这几日我好像看到拜月国的一位皇子和两男、一女走的很近。”\r\n    辰南点了点头，道：“谢谢。”\r\n    “呵呵，你若加入我们，会得到更多的消息。”露丝眼波流转，向他眨了眨眼，转身离去。\r\n    辰南看她消失在院门处才回到屋中，他思索着露丝刚才的话，依照她所暗示的话语，昨日刺杀他那两男、一女定为拜月国三皇子派来的无疑。\r\n    早先他曾猜想到过这种可能，他和仁剑在楚国西境结下深仇，不久前他在神风学院几次出入时恶名盛传，定然已经被仁剑发觉，仁剑派人来刺杀他，一点也不奇怪。\r\n    “仁剑，我不去找你麻烦，你到找上门来了，还想置我于死地，哼，走着瞧。”\r\n    吃过午饭后辰南离开了客栈，和路人打听之后来到了罪恶之城的佣兵工会。\r\n    自由之城地理位置特殊，位于东、西大陆之间，是大陆上最为重要的枢纽城市之一。往返东、西大陆的人必经于此，在这条道路上佣兵这个行业欣欣向荣。\r\n    罪恶之城日常所需的物资一半是自己供给，另一半则由东、西大陆源源不断的运输过来，由于路途遥远，少不了保驾护航的人，这也是佣兵行业兴盛的原因。\r\n    城内的佣兵工会每天都会接受大量的任务，而后等着佣兵或佣兵团前来认领。\r\n    虽已正当午时，已经到了吃饭的时间，但这里人流涌动，进出之人依然川流不息。\r\n    看着那拥挤的人流，辰南没有走进佣兵工会的大厅，在门口停了下来。他想找人调查一下三皇子仁剑最近的动态，但不好直接委托佣兵工会，他想在门口看一看能否等到一个主动前来搭讪的佣兵。\r\n    果然不负期望，大厅外有十几个佣兵已经注意到了他，其中一人向他走来。不过这个佣兵的年龄大了一点，估计已经有五十多岁，头发已有些花白。\r\n    “小兄弟需要帮忙吗？”年老的佣兵向辰南打招呼。\r\n    老佣兵中等身材，和辰南高矮差不多，岁月在其脸上留下了明显的痕迹，微黑的脸膛上已经爬上了一些皱纹。不过人却很精神，双眼炯炯有神，只是双眼眨动之间偶尔透着一丝狡猾之色。\r\n    辰南欣喜，这似乎是一根老油条，干佣兵这一行，难免会遇到危险，到了他这般年岁还没有退出，不仅仅依靠本身实力，还需要心计与手段，才能够躲过无数风浪。\r\n    “老人家您干佣兵这一行有多少年了？”\r\n    “从年轻时开始到现在大概有三十年了吧。”\r\n    “哦，这样说来您可是一个经验丰富的老佣兵了。”\r\n    “对，事实上确实如此。不过现在年纪越来越大，我不再接受出离罪恶之城的任务了，那些任务都交给我的徒弟们去做。”\r\n    辰南眼睛一亮，道：“您还有徒弟，这样说来您最起码也是一个团长级的人物了。”\r\n    老佣兵笑了笑，道：“差不多吧。其实我很少主动向人寻要任务，只是习惯于每日到这里转上一圈。不过今日看到你这个年轻人似乎有些特别，我发觉你好象具有不凡的修为，我很好奇你究竟要委托什么样的任务。”\r\n\r"}]