[{"index":132,"name":" 第二十五章 以牙还牙(上) ","text":" 第二十五章 以牙还牙(上) \r\n\r\n屋内两具精赤条条的**交缠在一起，在晃动的烛光中疯狂地颤动着。男子粗重的呼吸与女子低浅的呻吟，交织着淫糜的乐曲。\r\n\r\n    最后女子仰头如天鹅一般发出一声哀鸣，如八爪鱼一般缠绕在了男子的身上，男子发出一声低吼趴在女子身上一动不动了。\r\n\r\n    辰南已经看清，屋中的男子正是拜月国三皇子仁剑，他没想到会看到这么香艳的场景，屋中两人居然在灯下盘肠大战，好在此时已经结束。\r\n\r\n    过了好久屋中才传出那名女子娇媚的声音：「殿下睡吧，明天一定有好消息传来，那个败类必死无疑。」\r\n\r\n    屋中**的女子容颜娇媚，声音和当日刺杀辰南的那个女魔法师一模一样，只不过当日声音冰冷，如今甜的发腻。透过敞开的窗口可以清晰的看到女魔法师左肩缠着白纱，那是辰南前天给她留下的创伤。\r\n\r\n    女魔法师不仅是仁剑拉拢来的高手，还与他发生了这等亲密的关系，难怪对他忠心耿耿。\r\n\r\n    屋中烛光一闪，陷入黑暗。\r\n\r\n    辰南暗暗咬牙，心中冷笑，今日他若不先下手为强，明日定然会再次遭到刺杀，肯定要比上次凶险许多。\r\n\r\n    他站在院中一动不动，直到听到屋中传出均匀的呼吸声才轻轻移动脚步。屋中两人刚刚缠绵完进入梦乡，正是警觉性最为低下的时刻，这是一个千载难逢的暗杀机会。\r\n\r\n    辰南犹豫了一下，经过一番思想斗争后放弃了这次刺杀的绝佳机会。将一国皇子刺杀必定会引出一片风浪，给他惹来无尽的麻烦。仁剑这几日对他展开了一系列行动，现在若是被刺杀，拜月国肯定会发现线索找到他的头上来。\r\n\r\n    他不能亲自下杀手，若想除去仁剑，必须借助他人之手，毕竟仁剑的身份不一般。死可以暂时免去，但辰南今晚并没有打算放过他，一定要给他留下难忘的教训。\r\n\r\n    在此之前，他要先将院中其它人拿下。院落很大，有二十几间屋子，辰南不能肯定当日刺杀他的另外两人住在哪个房间，但却能够感应到哪一间屋子有人。\r\n\r\n    他通过敏锐的灵觉，可以确定有七间屋子有人居住。仁剑有五名随从，将他们刨除在外，另外两人极有可能便是前天刺杀他的那两人。\r\n\r\n    辰南轻飘飘来到一间屋子的房门之外，运转玄功，将自身气息内敛，在这一刻他仿佛容入了夜色中。这就是他家传玄功的神妙之处，刻意隐藏之下，能够躲过超级高手的感应。\r\n\r\n    房门被他无声无息的推开了，屋中宽大的木床上躺卧着一个魁梧的身躯，从那里传出阵阵鼾声。辰南仿若鬼魅一般移到床前，伸双手在他身上快速点了几下，闭住了他的穴道。\r\n\r\n    当发觉这是一个东方武人时，辰南右手毫不迟疑的按在了他的气海之上，击散了他体内的真气，废去了他一身武学修为，而后无声的离开了房间。\r\n\r\n    在第二个房间，辰南在黑暗中认出了床上之人，他的身材和前天袭击他的那个持枪的蒙面人极为相似。\r\n\r\n    辰南微皱眉头，据他所知，修炼西方斗气的人，其体内斗气的运转和东方的真气运行路线截然不同，无经脉这一说法。若想废去他们的修为，不能仅仅点破气海穴。\r\n\r\n    略微思索，辰南催动全身功力，向躺在床上的那个人体内冲去，强横的真气将他体内静止不动的斗气摧残的七零八落。最后辰南又用巧妙的内劲拍了他十几掌，彻底将他体内的斗气震散了。\r\n\r\n    出离这个房间，辰南又向第三间屋子走去，这一晚他无疑是一个恶魔……\r\n\r\n    盏茶时间，辰南将仁剑的五个随从和前天袭杀他的两人从高手领域打落到凡尘，令他们武学修为尽毁，变成了常人。\r\n\r\n    他在心中叹道：不要怪我。我不出手，你们早晚会上门来杀我。令你们变为常人，我已经手下留情了。\r\n\r\n    在漆黑的夜色之下，辰南嘴角泛着一丝冷笑，无声无息的推开了仁剑的房门。屋中充斥着欢好过的特殊气味，黑暗中两具雪白的躯体交缠在床上，微微发出均匀的呼吸声。\r\n\r\n    辰南轻轻移动到床前，然而就在这时他突然听到了夜行人飞跃时的破空声。他向窗外望去，只见四条身影先后自院墙外跳了进来。\r\n\r\n    这四人口中轻轻的嘟囔着：「妈的，败类这个小子真是命大，居然不在屋中。」\r\n\r\n    「这个家伙还真是机敏，晚间居然没睡在客栈。」\r\n\r\n    辰南打了个冷颤，他忽然想起了刚才和仁剑缠绵过后，女魔法师所说的话：「殿下睡吧，明天一定有好消息传来，那个败类必死无疑。」\r\n\r\n    竟然是指今晚对他展开的刺杀，他还以为仁剑明日会派人袭杀他呢。\r\n\r\n    正在这时，仁剑的身体忽然颤动了一下。辰南急忙抬掌向他拍去，在空中划过一道光影。\r\n\r\n    仁剑多年来坚持不辍的修炼在这一刻表现了出来，虽然还处于迷迷糊糊当中，但他敏锐的捕捉到了一丝危险的气息，他本能地将身边的床伴拉到了胸前。\r\n\r\n    「砰」\r\n\r\n    辰南右掌结实结实拍在了女魔法师的右背之上，他虽然没有下死手，但他确信这一掌已经将掌下之人的肋骨击断了七、八根。\r\n\r\n    女魔法师痛醒之后未来得及喊出声又昏死了过去，她口中的鲜血尽喷在了仁剑的脸上。\r\n\r\n    屋中的异动惊动了院中四人，其中一人道：「我好象听到了一丝掌风。」\r\n\r\n    这时仁剑大声叫道：「来人……」\r\n\r\n    院中四人大惊失色，飞快向这间屋子冲来。\r\n\r\n    然而此刻，辰南的双掌已经印在仁剑的双肩之上。\r\n\r\n    「喀嚓」、「喀嚓」\r\n\r\n    两声脆响，仁剑两条臂膀无力的垂了下去，双臂折断。在院中四人冲进来的一刹那，辰南双掌再次拍了下去，伴随着骨折的声响，仁剑断了十根肋骨。\r\n\r"}]