[{"index":143,"name":" 第八章 相逢 ","text":" 第八章 相逢 \r\n\r\n在这风景秀绝的名山，看到游览之人毫不为奇，但巧的是那个女孩观赏风景的路线似乎与辰南相同，只不过一前一后而已。\r\n\r\n    辰南有几次都忍不住想上前去和那个女孩打个招呼，但几次又忍了下来。萍水相逢，贸然上前似乎有些唐突。再者，以他此时心境不愿和人多作交谈，完全是一副鸵鸟心态。\r\n\r\n    在第七次看到女孩的背影时，前方的女孩停了下来，展现在辰南眼前的是一副绝美的容颜，不沾染丝毫尘世气息，宛若谪落的仙子一般。\r\n\r\n    白衣飘飘，秀发轻扬，一双灵动的美目正在一眨不眨的看着他，无双的容颜上带着一丝不快之色。\r\n\r\n    「坏人，你为什么总是跟着我。」少女生气的样子很可爱，竟然如同孩童一般嘟起了小嘴。但这并非做作之态，从那清亮的眼神可以看出，这完全出于自然。\r\n\r\n    一个人的双眼是他心灵的窗口，女孩的双眼如清泉一样清澈，如星辰一样明亮，那纯净的眼神预示着这是一个非常纯真的少女。\r\n\r\n    面对那美丽无双的容颜，辰南感觉有一丝震撼，如此国色天香在这深山之中宛若精灵、仙子一般。\r\n\r\n    「为什么不说是你无缘无故总在我眼前晃？」\r\n\r\n    「坏人，不要为自己找借口。我不要你跟着我，这里有两条道路，通向相反的方向，我们一人走一条。」\r\n\r\n    前方是一个岔道口，女孩当先向一条道路走去。辰南笑了笑，走向了另一条道路。\r\n\r\n    两人相背而去。\r\n\r\n    辰南回头看了一眼，而后大步向前走去。那绝对是一个涉世未深的女孩，似乎还保留着年幼时的纯真，不然也不会把一个「跟踪」她七、八天的人仅仅称为「坏人」。\r\n\r\n    这样清丽脱俗的少女似乎不属于尘世，纯纯的话语，天真的行为，似乎根本不谙世事。\r\n\r\n    辰南甩了甩头，继续游览雁荡山奇景。\r\n\r\n    他本以为就此和女孩错过，巧相逢的事将成为一段还算不错的回忆。但有时人真的要相信缘分，五天之后两人竟然再次相遇。\r\n\r\n    两人都有些惊讶，女孩好奇的问道：「为何这么巧，我怎么又碰到了你？」\r\n\r\n    「是啊，真的很巧。」\r\n\r\n    女孩认真的想了想，道：「坏人，你是不是在故意跟踪我？」\r\n\r\n    「当日我们走的道路不相同，现在我们又是从相反的方向而来，是相逢，而不是跟踪。」\r\n\r\n    女孩偏头想了想，道：「还真是这样哦，不过师傅说在这个世上不能相信任何人，谁知道你是不是故意绕到前边去的。」\r\n\r\n    女孩肌肤似雪，在这景色秀佳之处，真如瑶池仙子一般。但她此时一脸认真的模样，却显示出她是一个涉世未深的小女孩，天真的话语一下子将辰南逗乐了。\r\n\r\n    「呵呵，你师傅说不要相信任何人，那你相信你师傅的话吗？」\r\n\r\n    「当然相信，我只相信师傅的话，不过师傅不在了……」女孩绝美的容颜现出淡淡的忧伤，话语也越来越低。\r\n\r\n    辰南心中已经猜出了大概，轻声道：「除了你师傅外，你没有别的亲人吗？」\r\n\r\n    「没有……我为什么要告诉你？」\r\n\r\n    「其实世上并不是所有人都是坏人。」\r\n\r\n    女孩似乎很快摆脱了刚才那淡淡的忧伤，她认真的看着辰南，道：「我也觉得你不像坏人，不过和我没关系，我要走了。」\r\n\r\n    「等一等，我可以知道你的名字吗？」在尔虞我诈的现实社会，能够碰到这样一个保持稚子之心的纯真少女，辰南真的感觉很意外，最后忍不住问起她的名字。\r\n\r\n    少女眨了眨一双灵动的大眼，认真的道：「我不想告诉陌生人。」\r\n\r\n    「那好，在路上小心一些，你师傅说的话有一定的道理，真的不要轻易相信任何人。」辰南有些担心，这样一个纯真的女孩很容易受骗，受到伤害。\r\n\r\n    「谢谢你，不过我不会走进城镇，我师傅说的对，那里的人都很坏，我只去有山有水的地方。」\r\n\r\n    这些话证实了辰南的猜想，女孩常年生活在大山中，根本没有接触过外界的社会，这样的环境才能够令她保持着那分纯真。\r\n\r\n    看着女孩轻盈的向前走去，辰南挥了挥手，道：「路上小心，希望我们还能够相见。」\r\n\r\n    女孩回眸道：「天下很大，我们肯定不会再相见了。」接着她又像个孩子一般俏皮的笑了起来，道：「如果我们还能够相见，我就告诉你我的名字。」\r\n\r\n    看着那淡然出尘的背影，辰南笑了笑，刚才女孩那些毫无心机的话语似乎令他烦闷的心情开朗了许多。\r\n\r\n    第二天辰南也离开了雁荡山，他一路南下，欣赏到了大草原的民俗风情；看到了南衡山脉中的古怪部落；最后在如仙境一般的昆仑流连数日后开始回返。\r\n\r\n    近一年，他走访了无数名山大川，他似乎真的渐渐放下了心中的包袱，已经不再像先前那般消沉。离家已经近一年，他决定回去看一看。\r\n\r\n    在路经雁荡山时，辰南忍不住停了下来。一年来他攀登过不少名山，雁荡山无疑是当中比较出众的一座，奇峰怪石、古洞石室、飞瀑流泉，景色秀佳。\r\n\r\n    第二次走进雁荡山，他再次被这里的奇景深深吸引了。\r\n\r\n    悬崖叠嶂，耸峙嵯峨；茂林幽谷，曲折迂回；飞瀑流泉，碧潭清涧。\r\n\r\n    他在一道瀑布前站立良久后，沿着河岸向下走去。下游，湍急的河水渐渐平缓下来，两岸不知名的野花散发着阵阵清香，这种自然的芬芳令辰南深深陶醉。\r\n\r\n    就在他心旷神怡之际，蓦然发现了一个熟悉的身影。\r\n\r\n    一个如精灵、似仙子般的女孩正赤着脚在河边蹚水，光洁如玉的小脚丫泛着惑人的光泽。正是三个月前，那个纯真无比，在雁荡山与辰南数次相逢的女孩。\r\n\r"}]