[{"index":147,"name":" 第十二章 魔王啸天 ","text":" 第十二章 魔王啸天 \r\n半个月前，仙幻大陆修炼界忽然传出，一百五十年前的绝代高手自极寒之地出关南下，要为一脉单传的曾孙报杀身之仇。而这个仇人就是现在仙幻大陆最具传奇色彩的修炼界顶峰强者辰战。\r\n    辰战十年前曾经击毙邪道大魔头东方云飞，而此人正是盖世魔王东方啸天的曾孙，邪道中人费尽千辛万苦终于在仙幻大陆最北部的极寒之地找到了魔王的闭关所在。\r\n    盖世魔王复出的消息像旋风一般吹遍到了仙幻大陆的每一个角落，所有修炼者震惊。东方啸天已经有一百五十年未曾出世，几乎所有人都认为他不是已经武破虚空而去，就是已经衰老死去。\r\n    不少人认为魔王复出这一说法不过是谣传，但数天之后传言被证实是真的，因为这个时代最为传奇的人物辰战已经证实，他接到了魔王的战书，九月初九决战岳山之巅。\r\n    两个不同时代的最强者将要进行生死大战，修炼界沸腾了，这无疑将是数百年来最壮烈、最精彩的一战。\r\n    辰战自接到战书以来泰然处之，波澜不惊，似乎并没有将不久之后与盖世魔王东方啸天的生死大战放在心上。\r\n    辰家其他人则担心不已，毕竟东方啸天一百五十年前就已经无敌天下，他现在的修为理应登临仙境才对，但却还滞留人间，料想并不是他没有武破虚空的实力，而是他不想离去。\r\n    ※※※\r\n    九月初九如期而至，修炼界的人士在岳山附近随处可见，仙幻大陆无数修炼者蜂拥而来。\r\n    辰南和雨馨也在人群中，他们的心情非常紧张，不断在心中祈祷。\r\n    在万众注目之下，一个紫发中年人自远方御空飞行而来，在他周围竟然环绕着滚滚乌云，他如盖世魔王一般，冷冷的俯视着下方众人。整个人散发着一股至强至大的气息，一股巨大的能量波动以他为中心在天地间浩荡，其威惊人，其势慑天。\r\n    地上有无数强者，但每一个人都都难以抗拒那莫大的威压，自心中涌起一股极大的挫败感，有一股倒地臣服的冲动。\r\n    「东方啸天来也，辰战何在？」\r\n    此人正是是二百余岁高龄的盖世魔王东方啸天。\r\n    众人震惊，一百五十年前的无敌强者竟然青春不老，可见其修为是多么的可怕，必然已破死境，踏入长生之列。\r\n    这样的人没有道理还留在这个空间！\r\n    辰战的妻子是一个异常聪慧的女子，经的多，见的广，看到盖世魔王的无敌风范，立刻明白了他的修为绝对不在辰战之下，当下不由得为丈夫担心起来。\r\n    辰南和雨馨二人也异常担心，在心中默默祈祷。\r\n    辰战展颜一笑，道：「你们不必担心，在这世间没有人能够杀死我。」话语间透着强大的自信。\r\n    辰战言罢，自地面直飞而上。\r\n    地面上的人立刻感觉到了一股莫大的压力，腾空而起的辰战，身上涌出的巨大压力像一座大山一般压的他们没喘不过气来。\r\n    东方啸天如果是一个盖世的魔王，那么辰战就是一尊无敌的战神！\r\n    「好，好，好！一百五十年未履人间，不想天下间竟出了你这等人物！」东方啸天一连说了三个「好」，可见对于这个后辈绝代高手是多么的看重。\r\n    辰战道：「久仰前辈大名，今日有幸一见，实乃荣幸。」\r\n    东方啸天双眼开合间射出两道紫芒，他冷声道：「不用恭维我，说到底我是一个俗人，听到我那一脉单传的曾孙死在你的手里后实在难以忍受，一百多年来的修心养性还是难以抑制心中的杀戮冲动。」\r\n    「前辈乃豪迈不羁之人，心中所恨皆流于言表，并不作态，着实让人佩服。」\r\n    东方啸天冷声道：「哼，我是真俗人，决非假君子。今日你我一战再所难免，你准备好了吗？」\r\n    「好了，请前辈出手吧。」\r\n    「啊……」盖世魔王仰天大叫，紫色的长发无风自动，他身上涌出一股滔天的魔焰。紫色的魔焰如熊熊燃烧的烈火一般环绕在他的周围，外放的的强大气息令下方观战的人心惊胆战，有不少功力低微的人已经吓的瘫软在地。\r\n    受他气势激发，辰战的气质在刹那间变了，炽烈的金光自他体内涌出，环绕在他的周围，他如战神一般当空而立，数十道耀眼的金芒自他四周直冲而上，这几十道护体剑气直插云霄。\r\n    辰战沉声道：「观战的所有人请离开这里，能退多远就退多远。」\r\n    低缓的话语透着莫大的威严，让人不容质疑，地面的人如潮水一般向远方退去。\r\n    一声惊天动地的大响过后，两大绝代高手之间的惊世大战爆发了。\r\n    一紫、一金两团光芒自空中爆发而出，这是两人强势第一击，巨大的能量波动令整片天地仿佛都震荡了起来。\r\n    许多观望的人都被这股巨大的波动掀倒在地，众人急忙再次快速后退。\r\n    空中剑气纵横激荡，横扫四方，一紫、一金两道人影不断冲撞。\r\n    观战的修炼者如痴如醉，那是他们一生都难以仰望到的武学境界，无论是武人还是修道者都对空中二人有顶礼膜拜的冲动，在他们眼中，空中二人现在所展现的修为已非「人力」。\r\n    那肆虐四野的魔焰，那直上云霄的剑气，令每一个人都心潮澎湃不已，修武到极至境界竟然有这般毁天灭地之势，这是他们以前想也不敢想的。\r\n    两个不同时代的盖世强者化作两道光芒缠斗在一起，伴随着到处肆虐的魔焰与剑气，二人大战下方的林木成片成片的倒下，巨石到处乱滚。不多时整个地表大变样，地下潮湿的泥土翻涌了上来，覆盖在了地表，整片土地向波浪一般在翻动。\r\n\r"}]