[{"index":148,"name":" 第十三章 让你活下去 ","text":" 第十三章 让你活下去 \r\n\r\n空中两个绝代强者，势均力敌，谁也难以奈何对方。但他们都没有收手的意向，向不远处的岳山飞去，空战变成了山巅对决。\r\n\r\n    一时间，高大的岳山惨遭破坏，整座山峰都晃动了起来，巨大的山石到处激射。\r\n\r\n    东方啸天一记猛烈拳劲化作一道如房屋大下的紫色拳影，与辰战那长达十几丈的金色剑气相撞在了一起，这惊世一击令峰顶轰然碎裂，伴随着隆隆巨响，山石滚落而下，岳山峰顶被两人彻底毁去。\r\n\r\n    这场惊世大战，令所有修炼者神驰意动。\r\n\r\n    两个盖代强者不断变换战场，从岳山之巅向群山深处转移而去。\r\n\r\n    观战的修炼者们哪里跟的上这两人的速度，众人虽然在后苦苦追随，但也只看到两个无敌强者大战过后的恐怖痕迹。\r\n\r\n    整片山脉被两人肆虐的不成样子，林木尽毁，山峰削顶，谷地填平……\r\n\r\n    这一战没有人知道输赢，当众人赶到时两人早已离开了战场。\r\n\r\n    不久传出，辰战安然返回了辰家，不过他没有透露那一战的结果。\r\n\r\n    谁输谁赢并不重要了，两人中的任何一人都有惊天动地之能，他们这一场大战令所有修炼者大开眼界。\r\n\r\n    只有辰战的家人知道那一战的结果，辰战赢了！\r\n\r\n    在两人生死大战的最后一击中，辰战一掌拍在了魔王的头上。东方啸天魔功盖世，这足以断山裂石的一掌并未能夺去他的性命，只令他变的狂乱起来。\r\n\r\n    他双眼赤红，彻底发狂。\r\n\r\n    当辰战好不容易摆脱他时，他一个人还在大山中胡乱冲撞，魔王竟然被那一掌打的神志错乱，陷入疯狂。\r\n\r\n    他双眼血红，疯狂大叫着：“乖孙，曾孙儿，我一定要替你报仇……”\r\n\r\n    辰战想上前将他制住，但他却快速御空而去，向着北方的极寒之地逃去。辰战追了几日，渐渐失去了他的踪迹，最后返回辰家。\r\n\r\n    战胜盖世魔王后辰战并没有丝毫喜悦，反而忧心重重。他有一股不祥的预感，他的家人可能有难。\r\n\r\n    那股不祥之感来自东方啸天，他有一种感觉，神志错乱的魔王不久之后会找上门来。陷入疯狂的魔王根本不会再有道理可讲，若是他出手对付他的家人，那将是一场可怕的灾难。\r\n\r\n    东方啸天的修为和辰战一样足以踏入仙境，但却仍滞留人间，他若是发狂报复，那真是太可怕了。\r\n\r\n    他自己虽然不怕，但他的家人呢？\r\n\r\n    经过这场惊世大战后，辰战威名更盛，隐然间成了仙幻大陆第一人。不过自此之后，他极少出门，从不远行。他在等，等东方啸天找上门来，他在守护，守护家人的安全。\r\n\r\n    他没有将心中的忧虑告诉家人，以免他们整日担惊受怕。\r\n\r\n    在一个月色朦胧的夜晚，辰战所担心的事情终于发生了，他突然感应到一股异常强大的波动，强大的气息令人心悸，但转瞬间又如潮水一般退却了。\r\n\r\n    当辰战追出去时，只看到一道紫影向西方飞去，他已经来不及追赶。当他返回辰府时，发觉他的家人并无异样之色，他们什么也没有感应到。\r\n\r\n    辰战感觉有些沉重，盖世魔王到底还是找上门来了，他的家人真的有危险了。\r\n\r\n    第二天的夜晚，那股异常恐怖的强大气息再次出现在辰府，辰战追出去时依然毫我所获。\r\n\r\n    如此连续过了五天，在第六天的夜晚，月圆之夜，那股异常强大的恐怖波动再次出现。\r\n\r\n    辰战快速冲了出去，这一次他决定无论如何也要留下盖世魔王，再这样下去他的家人恐怕真的会出现意外。\r\n\r\n    看着那即将消失的紫影，辰战双眼射出两道金光，他腾空而起似一道闪电一般追击而去。\r\n\r\n    在辰战离去之后，一个散发着紫光的高大身影自暗中闪了出来，紫色的长发无风自动，一股强大而又恐怖的气息自他身体散发而出。此人正是邪道第一人东方啸天，此时这位无敌的盖世魔王双眼血红，脸色狰狞无比，他大步向辰府走去。\r\n\r\n    朱红色的高大铁门在他双掌之下瞬间化为一堆残铁，在月色之下他妖异的身影如魔鬼一般散发着阴森、恐怖的气息。\r\n\r\n    恐怖的气息在整个辰府内弥漫……\r\n\r\n    辰南的母亲在后花园散步，离前院比较远，她虽然感觉有些异常，但并没有多想，试想辰战神功盖世，有谁敢来这里撒野呢？\r\n\r\n    雨馨和辰南正在客厅聊天，她在第一时间便感应到了那丝异常强大而又恐怖的气息，她急忙站起身来护到了辰南的身前。\r\n\r\n    辰南由于武功半废，并没有感应到那股强大可怖的波动。\r\n\r\n    “雨馨你在干吗？”看着雨馨突然背对他，站到了他的身前，辰南感觉很诧异。\r\n\r\n    雨馨压下心中的不安，道：“哦，没什么。”说着她在辰南的身旁坐了下来。\r\n\r\n    看着雨馨魂不受舍的样子，辰南越来越觉得奇怪，道：“雨馨你在想什么？”\r\n\r\n    “哦，我在想刚才辰伯伯为何会突然离去，怎么现在还没有回来？”雨馨的心性虽然已不似两年前那样单纯，但很多的事情她还是不会藏在心底，此刻她心中涌起了一股不祥的感觉，一切都写在了脸上。\r\n\r\n    “是啊，这几天父亲很奇怪，经常无缘无故突然离开。别怕，没什么，他肯定想到了一些武学上的问题，急着去验证。”\r\n\r\n    就在这时，雨馨心中那股不祥的感觉越来越强烈，她感觉一股异常可怕的气息弥漫在空中，巨大的危险似乎正在慢慢接近。\r\n\r\n    她终于明白了，她感应到了那股恐怖的波动，当日在岳山脚下魔王东方啸天外放的气息就是这样。东方啸天来了，盖世魔王上门寻仇来了！\r\n\r\n    雨馨的脸色有些苍白，如今辰战不在，谁能够敌的过这个魔王？\r\n\r\n    “雨馨你脸色不太好看，我去给你倒杯水。”\r\n\r\n    “不……不要！辰南别离开我，坐在我的身边。”\r\n\r\n    “雨馨你到底怎么了？”\r\n\r\n    “我……我也些冷，你坐在我身边好不好？”\r\n\r\n    辰南感应不到东方啸天外放的强大的气息，闻言坐在她的边没有起身。\r\n\r\n    “辰南要是有人想杀我，你……会救我吗？”\r\n\r\n    “傻丫头怎么竟说傻话啊，如果有人想伤害你，除非他踏着我的尸体过去。”\r\n\r\n    雨馨开心的笑了起来，脸上满是幸福之色，道：“我就知道在这个世上你对我最好，如果你有危险，我拼去自己的性命也要让你活下去……”\r\n\r"}]