[{"index":149,"name":" 第十四章 天使飞向地狱 \r","text":" 第十四章 天使飞向地狱 \r\n\r\n就在这时，雨馨心中那股不祥的感觉越来越强烈，她感觉一股异常可怕的气息弥漫在空中，巨大的危险似乎正在慢慢接近。\r\n\r\n    她终于明白了，她感应到了那股恐怖的波动，当日在岳山脚下魔王东方啸天外放的气息就是这样。东方啸天来了，盖世魔王上门寻仇来了！\r\n\r\n    雨馨的脸色有些苍白，如今辰战不在，谁能够敌的过这个魔王？\r\n\r\n    “雨馨你脸色不太好看，我去给你倒杯水。”\r\n\r\n    “不……不要！辰南别离开我，坐在我的身边。”\r\n\r\n    “雨馨你到底怎么了？”\r\n\r\n    “我……我也些冷，你坐在我身边好不好？”\r\n\r\n    辰南感应不到东方啸天外放的强大的气息，闻言坐在她的边没有起身。\r\n\r\n    “辰南要是有人想杀我，你……会救我吗？”\r\n\r\n    “傻丫头怎么竟说傻话啊，如果有人想伤害你，除非他踏着我的尸体过去。”\r\n\r\n    雨馨开心的笑了起来，脸上满是幸福之色，道：“我就知道在这个世上你对我最好，如果你有危险，我拼去自己的性命也要让你活下去……”\r\n\r\n    看着雨馨那纯真的笑容，辰南心中满是暖意，急忙打断她的话，道：“不要说这些不吉利的话，我只要你天天开心就好。”\r\n\r\n    “天天开心……”雨馨一阵失神，道：“这两年我已经很开心了，天天和你在一起，我感觉真的很快乐。如果……如果有一天……我突然离开你，你……会想我吗？”\r\n\r\n    “会，我会很心痛的想你。所以我永远不会让你离开我，我要你永远和我在一起。”\r\n\r\n    “如果我离开你很久很久，过去好多年后，你……还会想起我吗？”\r\n\r\n    “傻瓜，就是下辈子我都不会忘记你，我说过决不会让你离开我的。”\r\n\r\n    听到这句话，雨馨眼角有些湿润，道：“几十年过去后，当你老去的时候，如果你能够想起年轻的时候曾经认识一个女孩叫雨馨，我……会很高兴的。”\r\n\r\n    辰南发现了雨馨的异常，轻抚着她如玉的脸颊，柔声道：“不要胡思乱想，听了你这些话，我心里忽然很发慌。我们永远都在一起，我生生世世都会把你记在心里。”\r\n\r\n    “不，我只要你心里有我一点点位置就好，不要忘记我就好。如果有一天我离开了你，你不要总是想我，我要你好好的活下去……”\r\n\r\n    “不要说傻话……”\r\n\r\n    雨馨用手指封住了他的嘴，有些伤感，道：“当你老去的时候，还能够想起一个叫雨馨的女孩……”\r\n\r\n    正在这时，房门“轰”的一声碎裂了，东方啸天披头散发、双眼血红，一步踏进了客厅内。\r\n\r\n    盖世魔王突然出现在这里，令辰南大惊失色，他一下子站到了雨馨的身前。但雨馨突然闭住了他的穴道，快速将他抛出了窗外。\r\n\r\n    她在心中叹道：“辰伯伯你一定要赶快回来啊，不然辰南还是难逃一死啊！”\r\n\r\n    雨馨强行解开了身上的封印，一股强大而又神圣的气息弥漫在整个房间，在这一刻她如仙子一般圣洁。\r\n\r\n    窗外的辰南身不能动，他焦急的大喊道：“雨馨不要啊！”\r\n\r\n    雨馨的师傅学究天人，功达化境，但最后还是差了一步没能步入仙境。岁月无情，这位无名武学大师最终没能迈入长生之列，在临去世前将一身功力灌入雨馨体内。\r\n\r\n    由于他一生所修出的内力太过惊人，雨馨不能完全承受。最后他将自己的功力一点点封印到了她的体内，并告诉雨馨千万不能强行解开封印，随着她修为的提高，那些封印会慢慢自动解开，她会一点一点汲取到体内封印的强大力量。\r\n\r\n    然而就在这一刻，雨馨强行解开了封印。\r\n\r\n    辰南了解她的一切，在一刻他肝胆欲裂。他终于明白了雨馨刚才为何神情异样，她早已得知魔王东方啸天来了，她刚才竟然是在诀别……\r\n\r\n    “不要啊！雨馨快停下来……东方啸天，我是辰战之子，有什么你对我来……”\r\n\r\n    东方啸天神志错乱，时而清醒，时而浑浑噩噩，此时他心中只有疯狂杀戮的念头。他双眼血红，如野兽一般盯着眼前这个如同仙子一般的白衣少女，最终一掌向雨馨拍去……\r\n\r\n    雨馨体内的封印彻底被解除了，强横的力量在她体内猛烈冲撞，她的身体仿佛要碎裂一般，剧痛令她险些昏过去。\r\n\r\n    看着魔王那无匹的拳风袭来，她急忙闪向一旁，而后运集体内狂乱冲撞的巨大力量抵挡来不及躲开的部分掌风。\r\n\r\n    “轰隆隆”一声大响，整面墙壁如同烈日下的雪花一般快速消融，最后化作一堆细沙。\r\n\r\n    雨馨的身子横着飞了出去，鲜血自她口中不断向外涌出，她的脸色苍白无比，她如同一朵花儿一般凋零，坠落……\r\n\r\n    “雨馨……”看到雨馨从另一面墙壁处被击飞而出，辰南心中剧痛，恨不得能够移形换位，代替雨馨受那一掌。\r\n\r\n    “东方啸天你这个懦弱的无耻之徒打不赢我父亲，却来此偷袭我们，你这个狗熊过来杀我吧！”\r\n\r\n    东方啸天大步走出，双眼放出两道凶光，恶狠狠向辰南望去。\r\n\r\n    然而就在这时，雨馨摇摇晃晃站了起来，脸上已经毫无血色，洁白的衣衫沾满了血迹，她似折翅的天使一般圣洁而又凄美。\r\n\r\n    她无力的抬起右手，一道劲风透指而出，封闭了辰南的哑穴。\r\n\r\n    东方啸天的那一掌威力浩大无匹，雨馨虽然只接了一点点掌风，但也已受伤不轻。她体内虽然有她师傅留下的浩瀚功力，但也难以和初临仙武境界的魔王相抗衡。\r\n\r\n    雨馨虚弱的道：“东方啸天你如果还当自己是一个绝代高手的话，请接受我的挑战。”\r\n\r\n    魔王再次将注意力转移到了雨馨身上。\r\n\r\n    “我们不要在这里比试，我有一套威力绝大的神功，在这里施展不开，我们去后面的演武场大战。”\r\n\r\n    说到底东方啸天被辰战劈中头部之后已经神志错乱，时而清醒，时而浑浑噩噩，此时他便处在神志不清的状态下，闻言之后竟然下意识的跟着雨馨向后院走去。\r\n\r\n    辰南脑袋“嗡”的一声，险些昏厥过去，雨馨要用她的生命来拖延时间，等待辰战归来，这悲壮、残酷的一幕令他要疯了。\r\n\r\n    看着那柔弱的身影消失在院中，辰南痛苦的闭上了双眼，热泪禁不住滚落而下……\r\n\r"}]