[{"index":15,"name":" 第十五章 暗流 ","text":" 第十五章 暗流 \r\n\r\n小公主满脸兴奋之色，笑嘻嘻地向辰南走来，毫无疑问，这是她遇到三皇子以来最真实的表情，但是辰南宁愿看她那虚假的笑容，也不愿见到她此时发自内心的微笑。\r\n\r\n    他在心中高呼：神啊，救救我吧。\r\n\r\n    开始时三皇子怎么也不明白这个楚国的小公主为何突然兴奋起来，他不禁暗暗猜想是不是诸葛乘风已到了不远处，后来他随着小公主的目光望去，终于发现了令小公主兴奋的“根源”，竟然是前日抓到的那个俘虏。\r\n\r\n    三皇子大吃一惊，对辰南的身份开始胡乱猜疑起来，他咳嗽了一声，道：“这个人在路上一直鬼鬼祟祟地跟在我们后面，后来被我的手下抓住了，公主殿下认识这个人吗？”\r\n\r\n    “认识，当然认识。”小公主咬牙切齿道：“他是从我宫内带出来的小太监，本来是出来伺候我的，没想到遇上远古巨人时，他第一个就跑了。小李子你没想到会这么快见到我吧？”\r\n\r\n    辰南简直要晕了，居然被人称作太监，心中暗骂：你个臭屁公主、该死的小恶魔……\r\n\r\n    小公主恶狠狠的盯着他，其中的意思再明显不过，威胁兼恐吓让他配合。\r\n\r\n    辰南犹豫了一下，最后哭丧着脸道：“奴才该死，奴才糊涂，请公主殿下饶命。”\r\n\r\n    三皇子笑道：“既然是钰公主的奴才，就请殿下自行发落吧。”说罢，转身离去。\r\n\r\n    “嘿嘿嘿……”小公主看着辰南，脸上充满了笑意。\r\n\r\n    辰南身体一阵发寒，忍不住哆嗦了一下，他压低声音道：“公主殿下，我们做个交易吧。”\r\n\r\n    小公主想起先前辰南的那些污言秽语，气的身躯一阵颤抖，尖声道：“和我做交易？你凭什么，你做梦吧。”\r\n\r\n    “诸葛乘风其实不在，三皇子想对付你。”辰南在小恶魔的手掌落下之前飞快的说出了这句话。\r\n\r\n    小公主将举起的手掌放了下来，仔仔细细将他打量了一遍，道：“看来我真的小看你了，没想到你这个臭贼还有几分头脑。不过————我现在心中非常不爽，交易延迟，现在我要发泄！”\r\n\r\n    “啊……”林中响起了辰南悲惨的叫声。\r\n\r\n    期间夹杂着小恶魔公主得意的笑声。\r\n\r\n    远处的三皇子等人面面相觑，对这位传闻中的小魔女有了进一步的认识。\r\n\r\n    一轮明月高挂天边，皎洁的月光如洁白的羽毛般大片大片的洒在林间，夜风习习，吹来阵阵花草的幽香，整片山林笼罩在如水的月光之下，远远望去素淡、朦胧、和谐、宁静。\r\n\r\n    鼻青脸肿的辰南正在和小恶魔公主在一间帐篷内低声交换意见，两人已经确定林间巧遇三皇子等人绝非偶然，这一切都是有预谋的，这些人早已守侯在这条出山的路上。\r\n\r\n    小公主道：“我一开始就有一种直觉，他们要对我不利，但我不明白他们为什么有这样的动机。”\r\n\r\n    辰南道：“拜月国和楚国关系如何？”\r\n\r\n    小公主道：“两国近年来关系还算可以，没发生过什么不愉快的事情。”\r\n\r\n    “这就怪了，既然如此，他们为什么要对公主不利呢。”辰南沉思了一会儿后，笑了起来，道：“我明白了，他们是想在此劫色。”\r\n\r\n    “去死。”小公主对着辰南的头狠狠的捶了一拳。\r\n\r\n    辰南吃痛小声叫道：“我不是正在帮殿下分析吗，公主殿下怎么能够这样激动呢？再说又不是没有这种可能。”\r\n\r\n    “这方面你就不用考虑了，谁都知道这位三皇子不是一个生活糜烂之人。”\r\n\r\n    辰南道：“也许……也许他想将公主殿下作为一件礼物送给别人。”\r\n\r\n    听辰南将她比作礼物，小恶魔公主气的怒目圆睁，冷声道：“你这个败类说话真是太难听了，你不知道你在和谁说话吗？”但随后她又迅速冷静了下来，她沉吟了一下，道：“可能性几乎为零。”\r\n\r\n    “这就怪了，除了公主殿下之外，什么还能够另三皇子铤而走险呢，等等……”\r\n\r\n    “后羿弓。”\r\n\r\n    “后羿弓。”\r\n\r\n    辰南和小公主同时叫道。\r\n\r\n    “当日公主殿下用后羿弓射杀巨蛇之时，金光箭划破长空之际必是被三皇子看到了。”\r\n\r\n    “怪不得这个家伙总是瞟向我背后的盒子，居然在打我们传国之宝后羿弓的主意，真是该死。”小公主攥紧了小拳头，道：“你这个败类到现在还没有想出一条应对之策吗？”\r\n\r\n    “这也不能怪我啊，巧妇难为无米之炊，公主殿下的侍卫都已身受重伤，现在无可用之兵，我能怎么办，我看还是将后羿弓直接送给三皇子算了，所谓识时务者为……嘿嘿。”看到小恶魔公主嘴角露出一丝冷笑，辰南赶忙打住话语，干笑起来。\r\n\r\n    “你这个败类白天还大言不惭说要和我做交易，到头来却什么也帮不上，嘿嘿，这样也好，我可以毫无顾虑的收拾你了，你不知道这两天我找你有多么辛苦，恨不得立刻扒了你的皮。”\r\n\r\n    看着小公主那邪恶的笑容，辰南不禁打了个冷颤，“公主殿下，当初我不是有意偷看你……出浴……”\r\n\r\n    听到这句话后，小公主的双眼几乎喷出火来了，“啊，你这个该死的败类，还敢提……我杀了你！”\r\n\r\n    “等等。”辰南赶紧向后退去，道：“公主殿下你太无情了吧，白天时我明明知道你们这个阵营处于弱势地位，还是义无返顾的投了过来，你怎么能够这样对我呢。”\r\n\r\n    “嘿嘿，你这个臭贼还真是滑溜，你早已看清三皇子动手之后肯定会将你灭口，要不然你那时肯冒死和我做交易？”\r\n\r\n    “咳……这个……这样你就更不能杀我了，你的侍卫都已经身受重伤，我好歹还有一战之力吧。”\r\n\r\n    小公主沉吟了一下，看着他笑了起来，道：“好，既然如此，我暂时先放过你，喏，把这个背上。”\r\n\r\n    看着小公主递过来的装有后羿弓的盒子，辰南叫了起来：“不要啊，你杀了我吧。”\r\n\r\n    他明白小公主已经果断的做出了决定，她忍痛扔下后羿弓，转移众人的目标，而后找机会逃走。\r\n\r\n    “好，我杀了你。”小公主将剑拔了出来。\r\n\r\n    “不，别，我背。”\r\n\r\n    在这个宁静的夜晚，林间却暗藏杀机。三皇子帐篷处刀光剑影，他正在和手下悄声谋议。\r\n\r\n    三皇子手下的侍卫统领杨冲道：“诸葛乘风那个老头绝没有在附近，白天我们都上当了。殿下动手吧，以免夜长梦多。”\r\n\r\n    三皇子略微沉思了一会儿，道：“先不要急，反正已经将他们包围了，密切监视他们，不要轻举妄动。嘿嘿，先让他们紧张一个晚上，待到黎明时他们松懈之际，我们再动手。”\r\n\r\n    杨冲道：“不用这样重视他们吧，他们那里几乎每个人都身受重伤，那个小魔女即使再厉害，还能够强过殿下吗？”\r\n\r\n    三皇子淡淡的道：“杨冲你还不够老练啊，你这样卤莽，我怎么放心让你去独当一面呢？不错，他们确实都已身受重伤，但是病老虎也会发威啊，永远不要轻视你的敌人。既然一夜时间就能够瓦解他们的斗志，削弱他们的力量，我们为什么不利用呢？克敌之道就是要千方百计为自己创造有利的条件，你还要好好的学习啊。”\r\n\r\n    杨冲头上已经见汗，他对这位三皇子殿下又敬又畏，在三皇子身上他总能感觉到一股若有若无的霸气，给人一种沉重的压迫感。\r\n\r\n    “是，属下知错。”\r\n\r\n    三皇子背着手在帐内踱了几步，道：“一旦我们得手，你带着后羿弓立刻回返拜月，路上不得有半点耽搁，你听明白了吗？”\r\n\r\n    “殿下您不走吗？”\r\n\r\n    “我还不能走，我还没去落风山脉看麒麟呢。”三皇子笑道。\r\n\r\n    杨冲道：“殿下这样做实在太危险了。”\r\n\r\n    “我立刻赶回拜月会更危险，那样一来，谁都可以看出是我做的。嘿嘿，我留在这里，没有证据，谁能说是我做的。”\r\n\r\n    “殿下高明。”\r\n\r\n    “好了，你去布置一下吧，告诉他们天亮动手时一定要干净利落，不能留一个活口。”三皇子脸上一片冰冷之色。\r\n\r\n    %%%%%%%%%%%%%\r\n\r\n    主角功力弱这是不争的现实，并非性格懦弱，人在屋檐下不得不低头，只能暂且委曲求全。看过我第一本书不死不灭的朋友应该知道，我笔下的主角决不会是软脚虾，那本书的主角狂的都快%·=#￥%*了。\r\n\r\n    同样本书的主角也决不会是软柿子，这是一个成长型的角色，走出这片大山时就该变强了。第二卷为龙腾帝都，看卷名就知道要改变了。我很想将手中的存稿发上来，一直贴到主角变强的章节处，但不能那样做啊，新书冲要冲榜，如果那样做等于在为本书掘坟墓，因为新书榜有字数限制。\r\n\r"}]