[{"index":150,"name":" 第十五章 当你老去的时候…… ","text":" 第十五章 当你老去的时候…… \r\n\r\n辰战身化一道金龙，御空飞行十几里后，终于追上了前方那道散发着紫光的人影。\r\n\r\n    “是你……紫虚道人！”\r\n\r\n    “不错，正是贫道，不知辰王爷为何对我紧追不舍？”\r\n\r\n    辰战怒极，很显然他中了掉虎离山之计。\r\n\r\n    这位紫虚道人是一位修道大成之人，是当世有数的高手之一，但由于心性不是很端正，热衷于名利，有悖道家的“无为”心法，所以修为始终难以大圆满。五年前他来辰府挑战时，被辰战一掌震伤，狼狈遁走。\r\n\r\n    联想到其中种种因果关系，辰战一下子明白了，肯定是紫虚道人找上了神志错乱的东方啸天一起来报复。\r\n\r\n    “你去死！”辰战彻底愤怒了，双掌毫不留情向前猛推而去，一片耀眼的金光以排山倒海之势向紫虚道人席卷而去。\r\n\r\n    金光与紫虚道人匆忙中放出来的飞剑冲撞在了一起，晶莹剔透的飞剑在刹那间碎裂，紫虚道人身受重创，自空中跌落了下去。\r\n\r\n    据紫虚道人所知，辰战有个一个不成文的规定，非十恶不赦、且亲手残害过人命者不杀，辰战不会轻易对仇敌下杀手。\r\n\r\n    但此时，紫虚道人感觉有些恐慌，他明显感觉到了辰战的杀意。\r\n\r\n    龙有逆鳞，触之必怒！\r\n\r\n    今日紫虚道人触犯了辰战的逆鳞，他必须要死，任何条条框框都不能够将辰战束缚。辰战集全身功力于右臂，一道长达三十丈的光剑自他右臂延伸而出，当空劈下。\r\n\r\n    璀璨的剑芒瞬间将紫虚道人劈为粉碎，空中爆发出一片血雾。\r\n\r\n    辰战今天动了真怒，为了节省时间，他刚才斩杀紫虚道人时将功力提升到了极限，不然没有这么容杀死他。\r\n\r\n    他看也没有向下看一眼，掉转身躯如闪电一般向家中飞去。\r\n\r\n    当雨馨和东方啸天走进辰家演武场的刹那，辰南的母亲终感应到了魔王的恐怖气息，她快速自后花园冲回房间，带着后羿神弓向着传来恐怖波动的演武场飞奔而去。\r\n\r\n    已经睡熟的下人听到不平常的动静后快速冲了出来，当他们发现躺在地上的辰南时大惊失色，急忙解开他的穴道，将他扶了起来。\r\n\r\n    辰南像疯了一般向演武场冲去，当他冲进时恰好看见雨馨那柔弱的娇躯似秋风中的蝶儿一般跌落而下。\r\n\r\n    盖世魔王成名绝学裂天十击，十道气浪一重高过一重向雨馨席卷而去，第一重就已经令她口吐鲜血不止；第二重将雨馨体内那股封印的巨大力量彻底打散了；第三重排山倒海般的气浪令雨馨五脏具碎，百脉尽断。\r\n\r\n    说到底，雨馨的师傅虽然修为惊人，但他传给雨馨的功力还是难以抵挡初临仙武境界的盖世魔王。\r\n\r\n    第四重气浪将至，雨馨若是再被击中将尸骨无存，更何况这不过是裂天十击第四击，十重气浪一道强盛过一道，后面还有六重！\r\n\r\n    就在这时，辰南的母亲和父亲都赶到了。辰战怒发倒竖，擒龙手当空而下，一排排金色的光掌将余下的七重气浪彻底阻挡而回。\r\n\r\n    与此同时，辰南的母亲将一支雕翎箭搭在了神弓之上，弓弦被她慢慢拉开，天地元气如潮水一般向后羿弓涌去。凡铁化金精，点点金光汇聚在雕翎箭之上，使它瞬间化作一支神光箭。\r\n\r\n    一道金光破空而去，一时间风雷阵阵，天地失色。\r\n\r\n    东方啸天瞪着血红的双眼，盯着发出阵阵惊雷之声的金光箭，那蕴涵着浩瀚天地元气的金光箭并没有让他感到畏惧。相反他眼中露出兴奋之色，他双目中凶光大盛，伸右手向光箭抓去。\r\n\r\n    这足以开山裂石的一箭竟然被他一把生生抓住了，光箭在他手中爆碎，化作点点金光消失在空中。\r\n\r\n    传说中后羿弓曾经射下过天上的神，然而这一箭却未功，主要原因是辰南的母亲功力不够深厚，难以拉满后羿弓。另一方面也足以说明初临仙武境界的东方啸天有多么的可怕！此刻他面目狰狞，紫发乱舞，魔焰滔天，真如一个盖世魔王一般！\r\n\r\n    辰南看着如同花儿一般凋零落下的雨馨，他目龇欲裂。\r\n\r\n    洁白的衣裙满是鲜血，凄艳的红，触目惊心，但那苍白的绝美容颜，却带着欣慰的笑容。\r\n\r\n    辰南的双眼在滴血，他接住了自空中落下的柔弱娇躯，一滴一滴血泪滚落而下。此刻雨馨的瘦弱躯体仿佛重若泰山，压的他跪倒在地。\r\n\r\n    “雨馨……本来承受那一掌的人应该是我啊！”\r\n\r\n    雨馨艰难的张了张嘴，咳出一大口鲜血。辰南急忙将真气向她体内输送去，但却发现她的经脉早已断裂，真气如脱缰的野马一般在她体内乱窜。\r\n\r\n    “雨馨……”辰南已经咬烂了双唇，他的心在滴血。\r\n\r\n    “辰南……不要难过，还记得刚才我们……在房间说的话吗？”\r\n\r\n    “记得……”\r\n\r\n    “你说过……如果有人想杀我，除非……他踏着你的尸体过去，我听了好……感动。从小到大……我只有师傅一个亲人……没有父母……没有玩伴……没有朋友，好孤单！自从遇见你……我好快乐，辰伯伯、辰伯母待我如……亲生女儿一般，我好幸福，因为我终于有了一个……家。你……是我最亲……最亲的人，我已经没有了师傅，我……不能再失去……你。我宁愿自己……死，也要你好好……活下去，咳……”雨馨又开始大口大口吐血。\r\n\r\n    “雨馨……不要说了，你不会死……”那断断续续的话语，令辰南心如刀绞，血泪模糊了他的双眼。\r\n\r\n    “辰南你……受伤了吗？你的眼睛……为何流血？”\r\n\r\n    “为什么……为什么你总是想着我，到现在……还担心我……雨馨我不要你死去！”辰南紧紧的将雨馨抱在胸前放声大哭起来。\r\n\r\n    他已经十几年未曾落泪，此情此景令他忍不住失声痛哭。\r\n\r\n    “辰南……不要哭，男儿有泪……不轻弹。”\r\n\r\n    “雨馨……我只要你好好的活下去，我不要你替我去死……”辰南大声的哭道。\r\n\r\n    “这两年……我真的很快乐，是你将我带出了大山，让我认识了……一个全新的世界。我是不是……很傻？经常……闹出笑话，什么……也不懂，是你耐心的帮我讲解，和你在一起的每一天……我都感觉很快乐，其实我真的不想离开你……我只想每天和你一起……看日出，一起……看日落，平平淡淡……生活……”\r\n\r\n    “雨馨你不要说了……”辰南感觉胸中难受无比，他忍不住张嘴吐了一口鲜血。\r\n\r\n    只是这时雨馨目光渐渐涣散，她已经看不清眼前的景象，只能感觉到一股温热的液体溅到她的身上。\r\n\r\n    “辰南……你怎么了？”\r\n\r\n    “我没事……”\r\n\r\n    “哦”雨馨的意识渐渐模糊，她喃喃道：“当你……老去的时候，还能够想起……一个叫雨馨的女孩……”声音嘎然而止。\r\n\r\n    “雨馨……我不要你死去……我要你永远快快乐乐的活着……”辰南像疯了一般大叫着。\r\n\r\n    然而雨馨却已闭上了双眼，身体越来越冷。\r\n\r"}]