[{"index":151,"name":" 第十六章 逆天夺命(上) ","text":" 第十六章 逆天夺命(上) \r\n这时在空中和东方啸天激战的辰战大急，使出浑身解数，将功力提升到了极限，最后终于一掌将盖世魔王拍落了下去。\r\n    辰南的母亲去而复返，她焦急的对辰南喊道：“快，快把这个给她服下去，这是你父亲当年游历天下时在一个古仙遗地得到的一颗仙丹。”\r\n    辰南像抓住救命稻草一般，快速接过那颗芳香四溢、晶莹剔透的丹丸，而后将它嚼碎，仙丹混合着血水被辰南强行度进了雨馨的口中。\r\n    古仙人遗留在世间的仙丹虽然有夺天地造化之妙，但还是未能挽回雨馨的性命。毕竟她是被一代邪人东方啸天的盖世魔功所伤，那裂天十击威力无匹，若是没有她师傅封印在她体内的强横功力，恐怕此刻她早已尸骨无存。\r\n    任辰南怎样呼唤，雨馨也没有再睁开眼睛，她静静的躺在辰南的怀中，神态安详无比，仿佛了却了心愿，没有留下遗憾。\r\n    “雨馨……”辰南悲呼。\r\n    院中的秋菊被刚才的猛烈劲气冲击的满天飞舞，洁白的菊花纷纷扬扬在空中飘洒，花瓣如泪雨，落花在哭泣。\r\n    想起雨馨种种的好，辰南悲痛欲绝，往昔那些温馨的画面一幕幕浮上的他的心头。\r\n    “我叫雨馨，在一个雨夜，被师傅在花丛中捡到的。”\r\n    ……\r\n    微弱的话语，似还在院中飘荡。\r\n    “你说过……如果有人想杀我，除非……他踏着你的尸体过去，我听了好……感动。从小到大……我只有师傅一个亲人……没有父母……没有玩伴……没有朋友，好孤单！自从遇见你……我好快乐，辰伯伯、辰伯母待我如……亲生女儿一般，我好幸福，因为我终于有了一个……家。你……是我最亲……最亲的人，我已经没有了师傅，我……不能再失去……你。我宁愿自己……死，也要你好好……活下去，咳……”\r\n    “这两年……我真的很快乐，是你将我带出了大山，让我认识了……一个全新的世界。我是不是……很傻？经常……闹出笑话，什么……也不懂，是你耐心的帮我讲解，和你在一起的每一天……我都感觉很快乐，其实我真的不想离开你……我只想每天和你一起……看日出，一起……看日落，平平淡淡……生活……”\r\n    最后，在辰南耳边，雨馨弥留时未来的及说完的话语在不断回荡：“当你……老去的时候，还能够想起……一个叫雨馨的女孩……”\r\n    “雨馨……我不要你死去……我要你永远快快乐乐的活着……”辰南像疯了一般大叫着：“为什么？！贼老天你为何要这样残酷？！还我雨馨命来？！”\r\n    “命运？命运！为什么？为什么！我只想和心爱的人……平平淡淡的活下去，这一切……为什么？！”辰南声嘶力竭的悲呼着：“如果冥冥中真有主宰一切的无上存在，我诅咒你，诅咒你同样被他人掌控命运，诅咒你早晚要烟消云散！”\r\n    悲愤的诅咒如滚滚惊雷一般，在整个辰府上空激荡。\r\n    辰母看着雨馨那苍白的面孔，不禁流出了泪水，再看看辰南状若疯狂的样子，她心如刀绞。\r\n    辰南止住了悲痛，看着不远处被他父亲自高空中打落而下的东方啸天，他双眼赤红，滔天的恨意涌上心头。他将雨馨轻轻放在地上，像疯了一般怒吼着向前冲去：“东方啸天你还我雨馨命来！”\r\n    辰母大急，虽然东方啸天重伤倒卧在地，但此刻这个盖世魔王也决非辰南能够对付的。\r\n    “辰南回来！”\r\n    辰南哪里还听的进去，他一边跑一边凝聚功力，体内的真气仿佛沸腾了一般，一片炽烈的金光透体而出，比之平日不知要强盛多少倍。\r\n    愤怒通常让一个人的潜能瞬间爆发，辰南此刻无疑就是这样，悲痛欲绝的负面情绪令他体内的力量狂暴无比。\r\n    不过在那炽烈的金光中夹杂着丝丝黑气，宛若冥魔之焰在他体外缭绕，这是走火入魔的征兆。\r\n    东方啸天虽然被辰战击落了下去，但辰战却不敢有丝毫大意，一直在注视着这个盖世魔王。看到辰南向前冲去，他自高空快速冲了下来，隔空将辰南抓了回来，道：“他虽然身受重伤，但还远远不是你能够对付的。”\r\n    东方啸天慢慢爬了起来，他眼中闪烁着如同野兽一般的凶狠光芒，最后他森然大笑道：“哈哈……死了一个……还不够，你们都要死！”神志错乱的他，心中惟有杀戮，早已失去了基本的思考能力。\r\n    辰南看着将雨馨生生击毙的刽子手，牙齿都快咬的碎裂了。\r\n    “父亲，我求求你放开我吧，我若不能够亲手杀了他，我还不如去死！”\r\n    在这一刻，辰南双眼血红，体外炽烈的金芒在快速的变黑、变暗，这是魔化的象征，他情绪极度悲伤，刺激的他即将走火入魔。\r\n    辰战知道，此刻如若不让他将心中的滔天恨意宣泄出去，那么他这一生就毁了，他极有可能走火入魔，功废身残。\r\n    “好，你去吧。”\r\n    辰南大吼道：“东方啸天你给我去死！”乱发飞扬，怒焰滔天，他身上的金光彻底敛去，取而代之的是滚滚魔气。\r\n    辰南的母亲大急，冲着辰战喊道：“这个孩子要走火入魔了，你快想办法！快拦住他啊，他怎么可能是那个魔王的对手啊！”\r\n    辰战道：“不要急，我有办法。”说着，辰战双掌在空中连晃，一排排金色的掌影在空中闪现而出，最后化作一片炽烈的金光向辰南冲去，一股排山倒海的大力瞬间涌入了辰南的体内。\r\n    在这一刻辰南感觉浑身暖洋洋，汹涌澎湃的力量如万流入海一般聚集到了他的身体各处。在这一刻他感觉自己仿佛变成了一个巨人，仿佛成了神魔的化身，有一股众生尽在我掌中的感觉。\r\n\r"}]