[{"index":152,"name":" 第十七章 逆天夺命(中) ","text":" 第十七章 逆天夺命(中) \r\n辰战隔空传功，将体内一半的力量注入到了辰南的体内，由此可见辰战强悍到了何等的地步，瞬间就将辰南的修为提升到了武人梦寐以求的高深境地。\r\n    辰南体外的黑芒彻底消失了，炽烈的金光再次笼罩在他的体表，他如一头怒狮一般扑向了东方啸天。\r\n    辰府演武场剑气纵横激荡，璀璨的剑芒照亮了夜空，直上几十米高空。辰南如同疯了一般，狂烈的向魔王出手。\r\n    演武场狂风大作，杀气冲天，惨烈的气息弥漫在整座辰府。\r\n    东方啸天虽然功力盖世，但毕竟已经被辰战重创，再难以和失去理性，疯狂拼命的辰南相抗衡，短短片刻工夫就已经鲜血浴身。\r\n    辰南的母亲还是有些不放心，对辰战道：“这个孩子不会有事吧。”\r\n    辰战点了点头，又摇了摇头，道：“现在他不会有危险，我将一半功力注入到了他的体内，我和他之间建立了一种特殊的联系，气机相互感应，我可以随时借他之手重创东方啸天。不过，我担心他的未来，今日遭逢巨变，魔种在他心中深种，我怕有朝一日他的内心世界变的一片黑暗。”\r\n    辰南的母亲摇了摇头，道：“不会的，这个孩子很善良，他不会变成那样的。况且他的修为已经停滞不前，不可能成为一代魔人。”\r\n    “或许吧。不过，他的修为只依靠他自己，也肯定能够恢复过来，不然他不配姓辰。”\r\n    这是一场疯狂的大战，一代邪道高手被一个疯狂的后辈不断重创，鲜血崩射！辰南像着了魔一般，完全撇弃了招式的运用，最后竟然和东方啸天扭打在了一起，野蛮的撕扯起来。\r\n    战斗已经失去了原本的意义，败势成一面倒，魔王新伤旧创一齐发作，再难抗衡。辰南扭住他的一只臂膀，竟然生生撕扯了下来，血箭激射，鲜血飞洒。血浪将辰南从都头到脚都染红了，在这一刻他面目狰狞，真如一个嗜血恶魔一般，看起来比东方啸天还要像魔王。\r\n    辰南挥舞着东方啸天的臂膀，失去理智的大叫着：“你还我雨馨命来！你还我雨馨命来……”\r\n    辰母有些惊骇，颤声道：“这个孩子……”\r\n    辰战叹道：“虽然这样很残忍，但这是唯一能够导出他心中魔火的方法。一百五十年前东方啸天纵横天下时滥杀无辜，这或许就是他的报应吧。”\r\n    这时，辰南已经将东方啸天的另一只臂膀撕扯了下来，他双手挥舞着魔王的两只臂膀，仰天大吼着：“贼老天你还我雨馨命来……”凄厉的声音在夜空中滚滚激荡。\r\n    接下来的场面只能用极度血腥、极度残忍来形容，一代魔王被辰南生生扯断了四肢，被折磨的不成样子。\r\n    这个时候辰战隔空收回了原先注入到辰南体内的力量，随着那股盖世功力的消失，辰南软倒在地。不过他还是难以平静下来，他狠狠的盯着东方啸天，口中不断重复着那句话：“还我雨馨命来……”\r\n    这个时候，东方啸天已经清醒了过来，不再浑浑噩噩，他惨笑道：“嘿嘿，没想到我也有这样一天，世事难料啊！”\r\n    辰战道：“世事无常，一百五十年前你呼风唤雨，震慑一个时代，一百五十年后却惨淡收场。你不应该继续留在这个世界，早应破空仙去。”\r\n    “哈哈，这或许就是报应吧。败在你的手下，我没有什么遗憾，你的功力的确震古烁今。如果我没有猜错的话，你所修炼的功法便是那武……”\r\n    辰战打断了他的话语，道：“你知道就好，没有必要说出来。”\r\n    东方啸天残破的身体在痉挛着，他忍着伤痛，深深看了一眼不远处倒在地上的辰南，道：“你这个儿子魔种已经深种，若是以后平平淡淡还好，一旦……嘿嘿……”\r\n    辰战看了一眼被仇恨埋没了理智的辰南，叹道：“每个人要走的道路都不尽相同，未来谁也无法看清。”接着他话语转寒，道：“东方啸天，我知道你是来杀我的。虽说你是在神智错乱的情况下误杀了那个可怜而又可爱的孩子，但你仍要为你的所作所为负责，今日我要用你的命来为那个孩子逆天夺命！”\r\n    辰母听到这句话后，原本暗淡的容颜一下子光彩了起来。辰南听到这句话后，也渐渐恢复了神志，他激动的大叫道：“父亲你说的是真的吗？雨馨她……还能够活过来？”\r\n    “我只有一成的把握，希望很渺茫。”\r\n    辰南状若疯狂，道：“父亲你一定要救活雨馨啊，若是能够以命换命，我愿用我的命来换她的命。”\r\n    东方啸天忍受着剧痛的折磨，惨笑道：“你果然功力通天，连这种传说中的禁术都被你练成了。好，我甘愿充当这个命引，看一看你到底如何逆天夺命。”\r\n    辰战转头看了看自己的妻子，道：“你将府内所有人都召集起来，一起远离府宅，没有接到我的消息，万万不可踏进方圆十里之内一步距离。”\r\n    “这……”辰母有些犹豫，她相信自己丈夫的能力，知道他神通广大，不过这一次似乎要有危险发生，她有些放心不下。\r\n    “带着辰南一起离去，半个时辰之后这里的一切可能都将不复存在。”\r\n    辰母欲言又止，但终究没有说什么，她将府内所有人都召集了起来，命令他们撤退到数里之外，最后她拉着辰南也跟着离去。\r\n    辰南知道根本帮不上他父亲，在最后离去时，只是喊了一句：“父亲……”\r\n    半个时辰之后，辰府上空响起“隆隆”雷鸣，一道道闪电划空而现。原本平静的夜空，平地起惊雷，显得格外恐怖，巨大的电芒照亮了整座辰府上空，宛若雷公现世……\r\n\r"}]