[{"index":155,"name":" 第二十章 妖怪 ","text":" 第二十章 妖怪 \r\n\r\n辰南感觉自己的头都快晕了，他实在不明白为何会发生这等怪事，几只寻常的动物竟然会有这种表现。不过，在短暂的迷糊过后，他想到了一种可能，这几个家伙可能成精了，他遇上了传说中的妖怪。\r\n\r\n    “不会吧，难道真的是妖精？”\r\n\r\n    正在这时，空中传来一个女子的声音，清脆悦耳，似乎出自一个十五六岁的的小姑娘之口。不过内容实在无法让人恭维，清脆的女音急切的叫着：“没毛大怪鸟你干吗追着我不放？我又没招你、惹你。”\r\n\r\n    辰南大惊，抬头观看。只见小龙和那只乌鸦之间隔着很长一段距离，龙宝宝用尽全力也难以缩短那段距离，不过乌鸦也不能够拉开那段距离。\r\n\r\n    “你先是放闪电、吐火焰，现在又对我死追滥打，先说明我可不怕你，我只是不想平白无故和人打架而已。”\r\n\r\n    这次辰南发现了声源，竟然是那只乌鸦，他惊的都快傻掉了。\r\n\r\n    “这只乌鸦居然……居然会说话，果然成精了！”\r\n\r\n    辰南这次再看地上那三个一边看戏，一边用眼神品头论足的怪物，他感觉一下子不一样了，再也不觉得奇怪了，这分明是三个货真价实的妖怪啊！\r\n\r\n    空中的那只乌鸦显然听到了辰南的话语，它呸了一声，道：“呸，什么眼神？本小姐哪一点像乌鸦，我是八哥公主，不知道的话不要乱说话，不然只能暴露你的粗浅与无知！”\r\n\r\n    辰南这是头一次遇上修炼有成的妖怪，被这只八哥咽的当时不知道说什么好了，过了好久才道：“我管你什么鸟，总知看你那副鸟样，就知道你不是什么好鸟！”\r\n\r\n    八哥在空中疾若闪电，一边躲避着小龙的追击，一边气的叫道：“你这个人真是太粗俗了！太可恶了！太无耻了！竟敢如此亵渎本公主，哼，小兔、小猪、小鹿，你们觉得这样看戏很过瘾吗？还不去帮我教训地上那个混蛋！”\r\n\r\n    地上的三个家伙彼此看了一眼，谁也没有动弹，那只肥壮的野猪“呼噜呼噜”叫了几声，似乎在跟八哥沟通。\r\n\r\n    八哥公主一边躲闪龙宝宝的追击，一边叫道：“小猪你们太不够意思了，虽然祖辈有遗训，但我又没让你们伤害他，我只是让你们教训他一下而已。亏我们还是一起长大的朋友，你们三个真是没义气，若是小猴儿他们在这里，一定会帮我。”\r\n\r\n    辰南一阵头大，用力挖了挖自己的耳朵。按照八哥公主所说，似乎这里充满了妖怪，这里好像有一个妖怪社会，这令他有些难以置信。\r\n\r\n    肥壮的野猪再次“呼噜呼噜”叫了几声，似乎在解释，那只雪白的兔子和健硕的梅花鹿也跟着点头不已。很显然，地上的三只妖怪还不会讲人语，只有八哥公主依仗与生俱来的天赋会说人类的话语。\r\n\r\n    小龙终于趁着八哥公主说话的机会，拉近了彼此的距离。“喀啦”一道闪电喷吐而出，朝羽翼光亮的八哥公主追袭而去。\r\n\r\n    “轰”\r\n\r\n    闪电劈个结实，将八哥劈的身上冒起一股轻烟，不过它只是抖了抖翅膀而已，并未如想象的那般化为灰烬，反而速度更快，疾若光电。\r\n\r\n    辰南惊骇无比，他可深深知道小龙的的可怕，那道闪电即便是修为达到四阶境界的副院长都无法抗衡，这样一只小小的怪鸟居然硬抗了下来，这令他不禁目瞪口呆。\r\n\r\n    “没毛怪鸟，你太凶狠了。如果不是祖训，我非和你拼命不可，竟然弄脏了本小姐的羽翼，哼，要知道论实力我可一点也不比你弱。地上那个混蛋还不快让这头大笨鸟停下来，不然我和它拼了。”\r\n\r\n    辰南看了看不远处那三个正在看戏的妖怪，毫无疑问它们决不弱于这只八哥，每个家伙的实力都和小龙差不多，当真让人惊骇。不过他已经从八哥的口中得知，这些家伙似乎不能够随意伤人，心中的那点的顾忌也就随之消失了。\r\n\r\n    “龙宝宝狠狠的教训这个贫嘴的乌鸦一顿，真是太聒噪了。”\r\n\r\n    “啊，地上那个混蛋你竟敢再次说本公主是乌鸦，还辱骂我贫嘴，真是太可恨了！”\r\n\r\n    “闭上你的鸟嘴，小龙快狠狠的教训它。”\r\n\r\n    “啊，气死我了。”\r\n\r\n    这一次辰南真的见识到了小龙的真实本领，闪电、冰刀、火龙、风刃……各种强大的魔法攻击层出不穷。令人惊异的八哥公主的速度太快了，居然每每在关键时刻提速躲过小龙的攻击，这令龙宝宝龙颜大怒，更加卖力的追击。\r\n\r\n    地上的白兔、野猪、梅花鹿似乎很兴奋，眼中不断有光芒闪动，似乎深深陶醉于空中的攻防战。\r\n\r\n    贫嘴八哥公主不断的叫骂：“地上那个混蛋，快点让这头笨鸟停下来，本公主累了，不想再闹下去了。还有看热闹的那三个家伙，你们太没义气了，我早晚要你们好看。”\r\n\r\n    小龙虽然不能够开口说话，但早已通灵，它闻听八哥公主不断将它这个五阶圣龙说成是一个大笨鸟，恼火不已，攻击不断。若不是八哥公主速度实在太过迅捷，它早已冲上前去，狠狠的将它撕裂了。\r\n\r\n    “地上那个混蛋你是不是为古仙遗地而来？若想破除古仙禁制进入百花谷，就赶紧听我的话，让这个大笨鸟停下来。”\r\n\r\n    听到八哥公主这些话，辰南心中大动，无论真假，他都没有选择，只要有一线希望他都不会放弃。他大声道：“龙宝宝放过那只贫嘴的乌鸦吧，让它告诉我们如何进入百花谷，我带你进去吃那些果子。”\r\n\r\n    小龙添添了嘴，不甘心的放弃了继续追击八哥公主的行动，不情愿的落到了辰南的身边。\r\n\r"}]