[{"index":156,"name":" 第二十一章 花香 ","text":" 第二十一章 花香 \r\n辰南安抚道：「你是一头圣龙，跟那只小不点的乌鸦生什么气，不值得啊！」\r\n    「啊，你这个混蛋又侮辱我，本来就不曾想真的告诉你怎么破除古仙禁制，现在更不能告诉你了。小兔、小猪、小鹿，刚才你们看到了，我并不是因为怕他们而逃跑了，是因为最后停战了我才离去。回去之后，不许和人乱说，我先走了。」八哥公主说完，身化一道电光眨眼间没入了远处的山林中。\r\n    「嘿，你个贫嘴乌鸦居然真的是满嘴鸟语，一点信用也没有，竟敢耍我。」辰南将目光望向了林地上那三个还没有走的妖怪身上。\r\n    这三个家伙相互看了一眼，「嗖」、「嗖」、「嗖」朝三个方向逃窜而去，迅疾如光电，眨眼间消失。\r\n    「太不可思议了！这昆仑仙境真是无奇不有，今天居然被我碰到了四个妖怪……」过了好半天，辰南才回过神来。\r\n    最后，辰南乘坐小龙飞出百里之外才打到一些猎物，这令他颇感惊奇，百里之内竟无普通鸟兽，仅有妖怪出没，由此可见古仙遗地确实非同寻常。\r\n    眨眼间过去了三日，辰南依然没有找到如何破除古仙禁制的方法，一直在百花谷外徘徊。这几日间，那四只奇怪的妖怪时时现身，在山谷外或偷偷的观察他，或明目张胆的望着他。这令他百思不得其解，不明白这几只妖怪为何如此。\r\n    不过通过龙宝宝锲而不舍的追击，以及辰南时不时的挤兑，终于令八哥公主说出了一些有用的消息，当然这些内容都是八哥公主不小心的情况下说漏嘴的。雪白的小兔、肥壮的野猪、健硕的梅花鹿、羽翼黑亮的八哥是茫茫昆仑山新生一代精怪中的头领，另外还有几个妖怪头领，只不过没有在此地。\r\n    这令辰南又惊又喜，没想到眼前这几个家伙来头竟然这样大。可想而知，它们必然已经在昆仑山中修炼了上千年，对于古仙遗地的了解一定比旁人多。他想尽百般办法，好话说尽，想要从这几个妖怪口中了解一些秘密。但这几个妖怪却像铁了心一般，对此事闭口不谈，只是每日都要来观察他一番。\r\n    又过了两日，辰南突然想起神风学院的那个老教师紫衣老人杨林曾经提醒过他，要他在五日内赶回去，不要耽误太长时间，因为四大学院的热身赛即将开始。算算日子，今天正是五日之期，四大学院互探虚实的强者热身赛就在今天。\r\n    「管不了那么多了，神风学院是否惨败与我无关，让副院长去哭吧。纵使万千重要之事，也比不上雨馨的点滴消息。」\r\n    五日以来，辰南想尽了办法，但还是没有找到能够进入百花谷的方法。看着自谷内缓缓流淌而出的小溪，他双眉深蹙。水中的鱼儿并不能够自由的出入百花谷，但水流却可以。这似乎预示着，这处古仙遗地包含有五行大阵，最起码有五行中的「水」这一元素。\r\n    对于阵法，他虽有涉猎，但并不怎么精通，对于百花谷的禁制，他实在没有办法。\r\n    百花谷内仙气氤氲，为里面的景物披上了一层神秘的光纱。辰南望谷而叹，万年前的秘密尽在谷内，与他仅有数十步之遥，但他却无法进去，不能够得知真相。\r\n    自古红颜薄命，善良、纯真的雨馨为了能够生还，无奈闭封于百花谷。悠悠万载岁月飘然而逝，百花谷依在，而红颜呢？\r\n    其实辰南明白，即便当初雨馨能够活下来，两人也不能再相见了，试问天下谁能够抵挡万载无情岁月？追寻到此，或许只是为了一探究竟，寻找一丝慰籍吧。即便辰战神功通天，施加在他心灵的封印也不能够阻挡他对雨馨的思念。每当他情绪波动时，都会想起过去的点点滴滴，万年前的一切就会在他心间不断浮现。\r\n    雨馨在弥留之际，断断续续的凄婉话语，对于辰南来说印象太深刻了，似乎已根植于他灵魂的最深处，这是辰战加之在他心灵的封印不能够起到太大作用的最主要原因。\r\n    「难道真的没有办法进去？」辰南沉思。\r\n    当年辰战以盖世功力引导九天雷电，以天地之力封闭了百花谷，可以说百花谷是辰战利用逆天之力触发古仙禁制后强行封闭的。若想打开，只有两种办法：一，懂得破阵或进阵之法，从容进去。二，具有盖世功力，毁阵强行闯入。\r\n    这两种方法，对于辰南来说都不现实，一，他对阵法不是很精通，二，他没有初临仙武境界的实力。\r\n    「难道非要等到我武破虚空之日才能够进去吗？」辰南无奈的叹道。\r\n    小龙这几天不是去追那几只妖怪打架，就是呆呆的望着谷内的奇果流口水。在辰南呆呆出神之际，它扭了扭肥胖的龙躯，摇摇摆摆的走到了他的身前，对着他「咿咿呀呀」叫了起来。\r\n    起初辰南没有在意，轻轻推开了他，继续思索破阵之法。后来小龙还是叫个不停，而且张嘴叼住了他的一只袖子，扯着他的袖子摆动，这才唤起他的注意。\r\n    辰南无奈，停止了思考，拍了拍小龙的头，像哄小孩一般，道：「又怎么了，难道又打败了一个妖怪，呵呵，就知道你最厉害了。」\r\n    小龙用力挺了挺胸脯，一副当然的样子，神气无比。而后，它晃着硕大的龙头，朝百花谷的方向不停示意。\r\n    辰南顺着它所指示的方向望去立时一愣，不知道何时百花谷内已霞光万道，瑞彩千条，道道彩芒自谷内透发而出，仙气氤氲，圣洁的光辉充盈在百花谷内的每一寸空间。\r\n    万花齐绽，绚烂夺目，五彩缤纷，如诗如画。在姹紫嫣红的万花从中，一株株如碧玉雕琢成的奇异小树在轻轻摇曳，和万花共舞。花香、果香混合在一起，漫漫飘荡开来，沁人心脾，令人深深沉醉。\r\n    五彩的光华在花与树之间缓缓流动，圣洁的光辉弥漫在整座百花谷内，仙气随风荡漾，如梦似幻。\r\n    这时，一股如兰似麝的清香自谷内随风飘散了过来，这股清香不同于谷内的花香与果香，它给人一种说不出的感觉。素淡、朦胧、和谐、宁静，淡淡清香似乎营造出一种令人无法言表的诗境，让人不由自主放松，心中一片空灵。\r\n\r"}]