[{"index":157,"name":" 第二十二章 未来妖界之王 \r","text":" 第二十二章 未来妖界之王 \r\n\r\n辰南深深陶醉了，他感觉自己似乎忘记了所有的忧愁，心中一片祥和，他沉浸在一种奇妙的精神世界当中。\r\n\r\n    龙宝宝似乎也深深陶醉不已，不再对着谷内的奇果流口水，在这一刻它眯上了一双大眼，沉浸在一片安宁的世界当中。\r\n\r\n    雪白的小兔、肥壮的野猪、健硕的梅花鹿、羽翼黑亮的八哥也不再躲在暗中，不由自主来到了百花谷外。它们相互看了一眼，似乎在交流，每个妖怪的眼中都是兴奋之色，似乎在欢庆某种惊喜。随着清香漫漫荡漾到它们的口鼻中时，这四个妖怪也深深沉醉了。百花谷外一片安宁，一人、五兽微眯双眼，静静的立在谷口。\r\n\r\n    百花谷内这股特异的清香越来越浓烈，谷内的光华也越来越璀璨，谷内如受天界圣光普照一般一片祥和。\r\n\r\n    然而就在这一刻，一件匪夷所思的事情发生了。百花谷正中央，奇花与玉树包围的核心部分，爆发出一团璀璨夺目的光芒。炽烈的光芒如十日耀空，天地间的万千景物在此光芒下皆失去了色彩，这道神秘之光成了天地间的「唯一」。\r\n\r\n    馥郁的香气随着光芒的出现更加芬芳，方圆数里都弥漫着淡淡的清香。一人、五兽的眼中只剩下了那道神秘之光，眼睛一眨不眨的注视着它。\r\n\r\n    耀眼的光芒渐渐淡去，光华由炽烈逐渐变的柔和，慢慢趋于祥和，一股令人感觉心宁神静的圣洁光辉笼罩在百花谷内。\r\n\r\n    圣洁光源的正中心，奇花异树守护的正中央，一朵晶莹剔透的花蕾在轻轻摇曳，七彩光芒缓缓流动，璀璨的光华正是那朵含苞待放的奇葩所绽放。\r\n\r\n    晶莹璀璨的花蕾直径尺半，其下生有九片晶莹剔透的玉叶，整株花如神玉雕琢而成一般，集美之大成，集天地灵秀于一身。\r\n\r\n    清香之源就是这朵奇葩，馥郁芬芳的香气正在从它那里荡漾而出。七彩光华自花蕾透发而出，将百花谷映衬的如同仙境一般。\r\n\r\n    「这……这是怎么回事？」辰南喃喃自语道，这超出了他的想象。\r\n\r\n    小龙扭着肥胖的龙躯，兴奋的又叫又跳，似乎在幻庆某种惊喜。\r\n\r\n    旁边的八哥公主喃喃自语道：「仙子要出世了，又恰逢百花谷门户大开，我们可以进去看看仙子的样子。」\r\n\r\n    那只野猪也「呼噜呼噜」的叫了起来，似乎异常高兴。那只雪白的兔子兴奋的连窜带跳，最后竟让跳到了梅花鹿的背上。\r\n\r\n    梅花鹿摆动了一下身体，将那只白兔甩了下去，而后直立而起，竟然化身成一个鹿头人身的怪物。\r\n\r\n    这一变化着实吓了辰南一大跳，他虽然明白这几只妖怪都有不凡的神通，但还是没有想到他们竟然已经能够初步化成人形。\r\n\r\n    八哥公主斥道：「小鹿你太得意忘形了，你忘了祖辈的遗训吗，在不能够彻底化形成人前不得在人类面前变身。」\r\n\r\n    梅花鹿听到这句话，急忙伏卧了下去，变回了鹿身。不过刚才的变化足以令辰南目瞪口呆了，他看着这四只妖怪一阵失神。\r\n\r\n    八哥公主道：「你不要害怕，妖亦妖道，我们并非那些邪妖，决不会残害无辜。」\r\n\r\n    辰南摇了摇头，自语道：「大千世界真是无奇不有，以前只是听说过妖怪的传闻，没想到今日竟然真的看到妖怪变身了。嗯，若是能够捉到一只妖怪训练成坐骑，真的很不错啊！」\r\n\r\n    八哥公主气的差一点从空中跌落下去，气的叫骂道：「你这个混蛋太可恶了，我看你呆呆发愣，还以为你吓住了呢，没想到你的心里竟然在转动着那样龌龊的想法。哼，可恶透顶，不要做梦了！」\r\n\r\n    四头妖怪似乎对辰南的龌龊想法非常不满，皆神情异样的看着他。此时只有小龙置身于事外，它一边对着谷内的奇葩狂流口水，一边不停的晃动着龙躯跳来跳去。\r\n\r\n    八哥公主气的叫道：「大笨鸟不要动歪脑筋了，那朵仙葩内孕育着一个仙子，根本不是你想象的那样，不是什么能吃的果实。你出息一点好不好？不要竟想着吃。」\r\n\r\n    小龙停了下来，满脸错愕之色的望着那四只妖怪。几日来五兽没少交手，彼此间的实力似乎相差不多。通过几天的的相处，他们之间似乎能够进行交流了，当然是那种高阶兽类之间的特殊交流方式。\r\n\r\n    「不要看我，我说的是真的。谷内的那些奇果可以吃，但那朵仙葩决不是你想象的那样简单，那不是简单的一朵花，那是天地灵气孕育而成的一个生命。」\r\n\r\n    辰南震撼无比，忍不住问道：「你怎么知道？」\r\n\r\n    「因为我们的老祖宗们早已感应到了这个生命的存在，他们常来这里教仙葩中的生命说话，他们说那是一个迷失的仙子。」\r\n\r\n    「一个迷失的仙子……一个迷失的仙子……」这句话在辰南耳畔不断回荡，他心中涌起滔天巨浪。不知为何，他一下子将这个仙子联想成了雨馨，这完全是一种下意识的行为。\r\n\r\n    「这……怎么可能？这……是真的吗？」辰南有些失神，他心神大乱。当四个妖怪渐渐远去时，他才清醒过来。\r\n\r\n    辰南默默回想了一遍，刚才八哥公主那些短暂的话语似乎透露了很多有用的消息：\r\n\r\n    百花谷似乎在这几日间将门户大开……\r\n\r\n    妖怪们也有一定的行事准则，最起码不能够无故伤人……\r\n\r\n    茫茫昆仑山中似乎还有一些更加年代久远、更加厉害的老妖怪……\r\n\r\n    那朵奇葩中孕育着一个生命，老妖怪们非常看重，常来这里教导那个即将临世的生命……\r\n\r\n    「再过几天我就能够进入百花谷了，不知……不知……」辰南心中很乱，其实他心中早已知道，历经万载岁月后，过去的种种都早已经为定局，他来这里不过是寻找一丝心理安慰罢了。但此刻他的心却很乱、很痛……\r\n\r\n    夜晚，如水的月光聚集成一道道光束，向百花谷汇聚而去，一片绚烂夺目的光华笼罩在百花谷上空，光华最后一齐向谷中那朵奇葩涌去。\r\n\r"}]