[{"index":158,"name":" 第二十三章 七彩仙葩 ","text":" 第二十三章 七彩仙葩 \r\n辰南惊异无比，这些天他虽然一直能够感应到百花谷似乎能够凝天地元气，聚日月精华，但一直以为这是古仙禁制导致的结果。直至此刻他才才发觉，一切皆因那朵晶莹剔透的花蕾，所有的灵气竟然都是被它凝聚而来的。\r\n    以前它处于慢慢成长中，或许不需要太多的灵气。但现在它即将绽放，似乎需要大量的天地元气与日月精华。\r\n    在接下来的三天里，百花谷外逐渐热闹了起来，各种怪兽层出不穷，皆围绕着百花谷不停的张望，密切的注视着谷内那朵奇异的花蕾。\r\n    辰南感觉一阵头皮发麻，这里真的快成妖怪的聚集地了，那些怪兽的本领虽然远远不及八哥公主它们。但每一个都是少见的特异品种，长角的大蛇、两个头的猴子、巨大无比的蚂蚁、会飞的蜈蚣……\r\n    通过八哥公主的讲解，辰南才明白，这些怪兽都是朝圣而来。百花谷内的仙葩已经孕育三千年，直到最近几年才逐渐有了意识形态。昆仑山近千年来，一直流传着一个古老的传言，仙葩内孕育着一个迷失的仙子，这个生命极有可能成为未来的昆仑山妖界之王。\r\n    这个传言是从那些年代最为久远的老妖怪口中传出的，所以非常具有信服力。这就是为什么古仙遗地被众多妖怪们视为圣地的原因，平日几个新生代的妖怪头领在此看护，一般的兽、怪不能够随意走近。\r\n    这一晚，皓月当空，皎洁的月光下，无数道兽影在晃动，漫山遍野密密麻麻。辰南不知道到底有多少兽、怪出没在这里，但有一点可以肯定能来的怪物们差不多都来了，这是八哥公主亲口说的。\r\n    在这个月圆的夜晚，百花谷外虽然有万怪围绕，但这里却异常的安静，所有的兽、怪都停止了走动，每一双眼睛都一眨不眨的注视着谷内。\r\n    月华如光雨一般向谷内汇聚而去，柔和的月辉将那朵散发着七彩光芒的仙葩映衬的愈发璀璨夺目。\r\n    「轰隆隆」伴随着一声惊天雷响，月辉汇聚成了一道光柱，天地间似乎有一条光带自圆月连接到了仙葩。\r\n    百花谷外万妖乱，兽鸣、怪吼响彻天地。\r\n    这毕竟是雨馨当年闭死关之地，辰南关注这朵奇葩更胜于万怪。一个生命就要降临了，但雨馨呢？他感觉双眼有些模糊，喃喃道：「雨馨……」\r\n    谷内的七彩仙蕾突然霞光万道，瑞彩千条，万千道璀璨光芒将百花谷映衬的如同白昼一般。\r\n    「啵」一声轻响，一片花瓣轻轻绽放，瑞彩霞光正是自花内散发而出。\r\n    「啵」、「啵」、「啵」、「啵」又是四声轻响，又有四片朵花瓣轻轻绽放，七彩光芒照耀天际，方圆百里皆可见到这天地异相。\r\n    七彩仙蕾共有九片花瓣，其中五片已经绽放，余下四片霞光缭绕，再无任何动静。绽开的五片花瓣如手掌一般轻轻的呵护着仙蕾中的那个生命。\r\n    这一夜百花谷内仙气涌动，七彩光芒如水一般涌到了谷外，万千兽、怪如痴如醉，虔诚祈祷，默默注视着那朵仙葩。\r\n    这一夜辰南也未合眼，他知道花内的生命就要降生了，百花谷就要门户大开了，他要在第一时间内冲进这座古仙遗地。\r\n    黎明终于过去了，日出东方，霞光万道，一道巨大而又璀璨的光芒自初升的太阳处照耀到了百花谷内。\r\n    「啵」、「啵」、「啵」、「啵」四声轻响，仙葩最后的四片花瓣几乎在同一时间内绽放。浓烈的香气充溢在每一寸空间，七彩光芒直冲霄汉，令初升的太阳都黯然失色。\r\n    「轰」、「轰」、「轰」……\r\n    接连九声惊天雷响，古仙遗地百花谷的门户终于大开，古仙禁制在这一刻暂时失效了。\r\n    天上霞光，地上彩芒，在这一刻天地间瑞彩千条，充满了祥和的气息。\r\n    好久之后，所有的光华才渐渐敛去，天地间复归宁静。\r\n    「呵呵……」稚嫩的童笑在百花谷内响起，打破了这分安宁。一个三岁左右的女童在那朵仙葩上快乐的笑着、跳着，纯真的笑颜是那样的——真！真！真！\r\n    世间的一切笑容在此笑颜下都会显得虚伪、苍白，小女童的微笑是那样的自然，那样的纯真，任何人见之都会忘记曾经的忧伤与不快，这样具有感染力的微笑似乎不属于尘世。\r\n    小女童天真的笑颜令辰南心中充满了暖意，令万千兽、怪寂静无声。\r\n    「呵呵……」快乐的童笑飘荡在百花谷内。\r\n    或许这真的是一个小仙子，她如粉雕玉琢一般，晶莹的皮肤隐隐有光华流动，一双扑闪扑闪的大眼似黑宝石一般璀璨，娇俏的琼鼻，红嫩的小嘴，她看起来比小天使还要圣洁，比小精灵还要美丽。\r\n    她赤着一双小脚丫在仙葩上又蹦又跳，齐肩的乌黑飘柔长发随之拂动，突然她冲辰南挥手道：「哥哥……」\r\n    稚嫩的童音立时将辰南惊醒，他没想到这个小女孩居然喊他为哥哥，他一步一步向前走去。龙宝宝紧紧相随，八、九个妖怪头领也跟着前进，其他兽、怪静静的伏在原地，注视着谷内。\r\n    古仙遗地的禁制确实消失了，辰南没有受任何阻隔，便步入了百花谷。小女孩挥着如玉一般的小手，冲着他甜甜的笑着，真如一个小精灵一般。\r\n    突然一股磅礴的大力向辰南涌来，推拒着他跌跌撞撞向后退出去十几步距离。他大惊失色，向四外望去，却什么也没有发现。\r\n    龙宝宝和那八、九个妖怪头领却未有丝毫感觉，它们似乎根本未曾感应到那股大力，它们诧异的看着倒退出去的辰南，露出不解之色。\r\n\r"}]