[{"index":159,"name":" 第二十四章 爱你一万年 ","text":" 第二十四章 爱你一万年 \r\n\r\n辰南一阵狐疑，他将身后的长刀拔了出来，长刀被灌注内力后，金色的刀芒透发而出。他再次大步上前，那股磅礴的大力再次出现，他举刀猛劈，一阵金属交鸣之声响彻谷内。\r\n\r\n    辰南什么也没有看到，他完全凭着敏锐的灵觉在劈砍那道袭来的大力，刀芒与那股大力相撞在一起后竟然发出金属般的“铿锵”之声。\r\n\r\n    “伯伯们不要打哥哥……”稚嫩的童音在谷内响起，小女童使劲摇动着一双小手。\r\n\r\n    辰南惊疑，他想起了之前八哥公主说过的话，一些老妖常来这里教仙葩中的生命说话。由此猜想，暗中向他出手的人，定是那些老妖无疑。不过老妖们似乎不想取他性命，只是阻止他前进而已，不然若是那些老古董真个下杀手，他绝对早已横尸当场了。\r\n\r\n    “为什么阻止我？”辰南大声道。\r\n\r\n    “年轻人你走吧，她属于昆仑山妖界，不属于你。”一声苍老的话语在他耳边响起。\r\n\r\n    “不，我要和哥哥在一起，他是我的亲人，我感觉好熟悉。只是……我一时想不起来……”小女童稚嫩的话语显露出迷茫。\r\n\r\n    辰南心中大震，那天当他听到八哥公主说仙葩中孕育着一个生命时就曾胡思乱想过，将她联想到了雨馨身上。这时听到小女童的话语，他心中涌起滔天巨浪，再次猜疑起来。\r\n\r\n    辰南再一次向前冲去，暗中的老妖们似乎非常生气，出手明显重了许多，一声霹雳大响，一道雄厚的掌力向辰南拍去。辰南举刀相对，但磅礴的大力瞬间击碎了他手中的长刀，将他再次推了出去。这时龙宝宝快速冲了过去，护在了辰南的身前。\r\n\r\n    小女童再次叫了起来，道：“不要啊，不要伤害哥哥，我要和哥哥在一起……”\r\n\r\n    暗中传来几声苍老的叹息，一个苍老的声音轻轻在谷内回荡着：“果然非我妖界中人，罢！罢！罢！罢！罢！”\r\n\r\n    谷外万千兽、怪听到这句话后一阵骚乱，但随之又慢慢静了下去。\r\n\r\n    这句话听到辰南耳中就不一样了，他大步向前走去。仙葩上的小女童甜甜的笑着，向他张开了一双小手，似乎等待着他过去抱她。\r\n\r\n    谷内充溢着各种花香、果香，但这些香气万难遮蔽仙葩的芬芳清香，这股味道能够让人心宁神安，令人心中一片宁静。谷内的七彩光源来自于将小女童孕育而出的仙葩，霞光将小女童映衬的圣洁而又美丽。\r\n\r\n    辰南穿过花树丛，一步一步向仙葩靠近。小龙紧紧相随，在这一刻馋嘴龙宝宝似乎忽略了旁边那些绿玉树上的奇果，它眨动着一双大眼仔细的凝望着小童，眼中满是欢喜之色。当然这不是发现“食物”时的欣喜，是一种饱含感情的喜悦，就像它对辰南的那种感情一般————非常友好。\r\n\r\n    那八、九个妖怪头领，也跟了过来，尽管昆仑山的老妖们在离去时已经说明这个女童不属于妖界，但这些妖怪头领还是忍不住好奇心，想看个究竟。\r\n\r\n    辰南走到近前，发现这株仙葩似乎真的是神玉雕琢而成，根茎、叶片、花瓣竟然真的是玉状物质，只不过飘散着阵阵清香，散发着七彩光芒。\r\n\r\n    这时他才发现小女童的小腿之上还缠绕着一些玉质花丝，这也是她不断在仙葩上跳动的原因，她想挣断那些花丝。不过那些花丝非常坚韧，并未被她扯断分毫。仔细观察可以发现，光华不断自那些花丝涌进小女童的体内，而整株仙葩的彩芒正在渐渐暗淡。\r\n\r\n    辰南惊异无比，今日所见所闻皆似梦幻一般，他感觉有些不真实。\r\n\r\n    “哥哥……”清脆的童音惊醒了他，小女童伸出一双雪白的手臂便要向他怀中扑来，脸上是甜甜的笑意，显得纯真可爱无比。\r\n\r\n    如此乖巧的小精灵令辰南不由自主的张开了双臂，将她抱在了怀中。这时他不再在意小女童的出身，不再考虑她到底是仙、是妖、是怪。在这一刻，在他眼中，小女童只是一个让人无法拒绝的可爱小天使。\r\n\r\n    “呵呵……”小女童在辰南怀中快乐的笑着，纯真而又甜甜的笑意似乎感染了辰南，他的脸上也泛起了笑容。\r\n\r\n    不过当他想起他是为雨馨而来时，他的笑容便渐渐敛去了，他心中充满了酸涩的感觉。\r\n\r\n    当他低头时，他脸上的表情突然凝固了，他心中涌起滔天骇浪。\r\n\r\n    仙葩竟然扎根于一块极品神玉之上，原来整株花竟然真的是玉质物，仙葩似乎是神玉集天地元气，吸日月精华，化形而成。然而这并不是令辰南感觉到震惊的原因，真正令他感到震撼的是是神玉之上的几个古体字：爱你一万年。\r\n\r\n    字，是万前他那个时代的文字，是他所熟悉的一个人的字体。“爱你一万年”，这包含了多么深重的情意啊！辰南的双眼模糊了，他在这里发现了雨馨的笔迹。他似乎看到了一个孤单的身影，颤动着纤细的玉手，饱含深情的在玉石上刻下了这发自内心的呼喊。\r\n\r\n    微风轻轻拂动，百花谷依在，红颜呢？红颜何在？！\r\n\r\n    温热的泪水自辰南眼中滚落而下，他抱着小女童弯下腰，一遍又一遍的摩挲着那一行字：爱你一万年。\r\n\r\n    微风轻轻吹起了几朵压在神玉之上的花朵，神玉上一处略显凌乱的划痕映入辰南的眼帘。仔细辨认之下，他心中大恸。那竟然是四个字，只是仅占了两个字的位置。“雨”和“辰”重叠在一起，“馨”和“南”重叠在一起。\r\n\r\n    “『雨馨』和『辰南』……重叠……重逢……”辰南喃喃自语，而后忍不住大声喊道：“雨馨……”他感觉心痛无比，泪水如决堤的洪水一般滚落而下。\r\n\r\n    小女童看到辰南如此，似乎感觉有些害怕。这时，那株仙葩的七彩光芒越来越淡，光华顺着缠绕在小女童腿上的花丝都涌进了她的体内。\r\n\r\n    “噗”失去光芒的仙葩突然碎了，化作一片粉末自空中飘落而下。它所扎根的神玉在这一刻也突然发出了“喀吧喀吧”的声音，神玉也失去了光彩，慢慢碎裂了。\r\n\r\n    雨馨所留下的笔迹就这样消失了，“重叠”……“重逢”……竟然是这样的“重叠”……“重逢”！\r\n\r"}]