[{"index":160,"name":" 第二十五章 是结束还是开始 ","text":" 第二十五章 是结束还是开始 \r\n“噗”失去光芒的仙葩突然碎了，化作一片粉末自空中飘落而下。它所扎根的神玉在这一刻也突然发出了“喀吧喀吧”的声音，神玉也失去了光彩，慢慢碎裂了。\r\n    雨馨所留下的笔迹就这样消失了，“重叠”……“重逢”……竟然是这样的“重叠”……“重逢”！\r\n    “不，还我雨馨来……”辰南仰天怒吼，悲怆的声音惊的百花谷外的万千兽、怪一阵大乱，这凄然、悲伤的怒吼直上云霄，他泪如雨下。\r\n    万年前孤苦无依的雨馨在百花谷留下的最后一点痕迹就这样消失了，似乎预示着万年前的一切就此终结了。\r\n    辰南怀中的小女童伸出雪白的小手，轻轻擦着他的泪水，稚嫩的声音响在他的耳畔：“哥哥……不哭……”\r\n    辰南低头看了看她，发现小女童一双明亮的大眼中也已噙满了泪水，长长的睫毛一眨动就有泪珠滚落而下。\r\n    “哥哥不哭……哥哥哭的时候我也很心痛……”\r\n    虽然神玉因精华全部转入到了小女童的体内而碎裂了，但这并不是她的错。辰南强忍着悲伤，挤出一个难看的笑容，道：“哥哥不哭……”\r\n    “哥哥好熟悉，雨馨也好熟悉……”小女童喃喃道，脸上满是迷茫之色。\r\n    这些话语听在辰南耳中如惊雷一般，他呆呆的看着小女童，半晌说不出话来。若是小女童仅仅对他熟悉，他还无所觉，因为这可能是小孩子出于对他的好感。但小女童竟然对雨馨这个名字也有一股熟悉的感觉，这就有些蹊跷了。\r\n    依照他的所见，他猜测小女童是神玉通灵后凝聚天地精气孕育而成，可是此刻看来似乎……\r\n    一个荒诞的想法出现在辰南的脑海，他想到了一种感觉极其荒谬的可能，雨馨借助神玉之灵从新来到了这个世上。他仔细的端相着小女童，想要找出和雨馨的相似之处。\r\n    不过另一个想法又出现在了辰南的脑海，神玉既然早已通灵，必然对曾经发生在身边的事情有些印象。或许万年前，雨馨一个人坐在这里喃喃自语，回忆着他们两人之间的点点滴滴。他们的容貌，他们之间的故事，就是在那时被神玉模糊的记住了。\r\n    辰南惊疑不定，他不知道这个女童到底是雨馨再次临世，还是神玉聚天地精气而生。\r\n    在这之前，他听八哥公主谈论仙葩中孕育着一个生命时就曾联想到了雨馨，那完全是一种直觉，一种出自本能的认知。可是，后来他又不敢确信了，他有些不相信那种感觉。现在，细想之后，他真的不能确信了。\r\n    按照从妖怪们那里得来的消息，仙葩在三千年前才出现，在近几年才真正孕育出这个小女童。即便是认为小女童在三千年前就存在了，但这和万年前还差七千载的岁月啊！\r\n    这七千年是一个空白，是一道无法逾越的鸿沟！\r\n    本能的直觉与现实推理在辰南脑中不断纠缠，他迷茫了。\r\n    辰南抱着小女童认认真真，仔仔细细在谷内寻了个遍，除了奇花异树，什么也没有发现。\r\n    “哥哥不要伤心，不然我很心痛……”小女童怯怯的道。\r\n    辰南用力抱了抱她，这个来历神秘难测的女童，令他感觉到了一丝温馨。他在心中做出了一个决定，无论她是不是雨馨，他都要小心的呵护她长大成人，决不能够让她受到任何伤害、受到任何委屈。\r\n    龙宝宝和那几个妖怪头领并未打扰辰南，它们并没有再继续跟着他，似乎看出他心有所牵。\r\n    小龙看小女童和辰南在一起后，它似乎很高兴，不再继续关注他们。这时它将注意力转移到了如碧玉雕琢而成的小树上，看着那些充溢着灵气的异果，它兴奋的吞了吞口水，而后蹒跚向前走去。\r\n    这时谷外绝大多数的兽、怪都已经散去，只剩下一些已经懂得了修炼的怪物。谷内的几个妖怪头领商量一番后，让山谷外的那些怪物排队进谷，开始分发谷内的奇果。\r\n    最后那些兽、怪在几个妖怪头领的带领下离去了，十几株不同品种的奇异小树上的果实被采摘一空。小龙收获最丰，它的身前是一大堆五颜六色的珍稀果子，这些充满浓郁灵气的奇果比之那些成形的参芝并不逊色，这绝对是小龙的最爱。\r\n    日出日落，辰南守在碎裂的神玉旁，悲伤的凝望了三天三夜。小女童在辰南的怀中乖巧无比，她默默的看着他，似乎她也悲伤无比。\r\n    第四日，当一缕霞光照进百花谷时辰南发出了一声沉重的叹息：“唉……”\r\n    小女童在他怀中醒了过来，怯怯的道：“哥哥不要伤心……”\r\n    辰南狠狠的捶了自己一下，柔声道：“哥哥不好，哥哥是混蛋，只顾想着一些事情，没有照顾你，哥哥去给你找些吃的……”此时此刻他心中酸涩无比。\r\n    “我不饿，小龙龙给我送来了好多果子，哥哥……吃……”小女童举起雪白的小手，将一个晶莹剔透，隐隐有光华流动，形似桃子一般的奇果递到了他的嘴边。\r\n    看着小女童如此可爱，而又善解人意的样子，辰南又怜又爱。他轻轻移开了她的小手，柔声道：“哥哥给你起个名字好不好？”\r\n    “好啊，好啊！”小女童欢呼了起来，道：“我叫雨馨好吗？”\r\n    辰南默默的看着她，心潮起伏。朝霞照在小女童柔嫩的小脸上，令她散发出一股圣洁的光辉。他不由自主道：“你在晨光中出生，就叫晨曦吧。”\r\n    小女童高兴的揽住了他的脖子，又跳又笑，稚嫩的话语在百花谷内回荡：“呵呵，我有名字了。我叫晨曦，在一个清晨被哥哥在花丛中捡到。”\r\n    辰南心中一痛，万年前相似的一句话语在他心中响起：“我叫雨馨，在一个雨夜被师傅在花丛中捡到。”万年前的一切似乎结束了，又似乎刚刚开始，他真的不能够确定小女童的身份了。\r\n    辰南的双眼湿润了，到底是结束还是开始？\r\n    “哥哥不哭……”晨曦举起雪白的小手，小心翼翼的为他擦着泪水。\r\n    “哥哥不哭，哥哥永远都不再哭！”辰南抱着晨曦自地上站了起来，大步离开了碎玉之地。\r\n    是结束还是开始？\r\n\r"}]