[{"index":161,"name":" 第一章 离开 \r","text":" 第一章 离开 \r\n\r\n辰南抱着小晨曦来到龙宝宝的面前，此刻小龙正在“呼噜呼噜”大睡，即便是在睡梦中都能够看出它一脸得意的龙笑。的确，这一次它大丰收，在它的身前是一堆五颜六色的奇异果实，散发着阵阵诱人的清香。这些都可谓天材地宝，平常万难寻到，而如今在古仙遗地，它却一下子采摘到这么多。\r\n\r\n    龙宝宝深知这些奇果的珍贵之处，这三天它只吞食了三枚，而后便忍住了自己的口腹之欲。此刻它感应到了辰南的到来，睁开一双大眼，一脸兴奋之色的望着他。\r\n\r\n    “小龙龙……”晨曦甜甜的笑着，向龙宝宝晃了晃雪白的小手，稚嫩的嗓音充满了亲切的感情。\r\n\r\n    这三日小龙自己虽然忍着口腹之欲，没有贪吃，但对晨曦却毫不吝啬，将其中最为珍贵的几枚奇果都送给了她。可以说在辰南极度悲伤的三天里，一直是小龙在照顾着小晨曦。\r\n\r\n    “咿呀咿呀”龙宝宝摇摇晃晃站了起来，对小晨曦显得亲热无比。辰南摩挲着小龙的鳞甲，轻轻叹道：“多谢你了，我们走吧，离开这里。”\r\n\r\n    小龙点了点头，而后又“呜呜”的叫了起来，伸出一只龙爪，指着地面的一堆“宝贝”嘟囔不停。辰南笑了笑，将小晨曦放在地上，解开身后的包裹，取出几件宽大的长衫，将地上的一堆奇果包裹了起来。而后又用一件长衫将三个包裹系在一起，挂在了小龙的颈项上。\r\n\r\n    小龙显得高兴无比，步履蹒跚的跟着辰南一起向谷外走去。\r\n\r\n    “哥哥，我们要去哪里？”走出百花谷后，小晨曦似乎有些不舍，不时回头向谷内观望。\r\n\r\n    “哥哥将你带到城镇去好不好？那里有好多和你一样大的小朋友，到那里后你会有很多的玩伴。”辰南对小晨曦的真实身份迷惑不解，但对她却是发自内心的怜爱，有时会把她当成雨馨的影子。这是他为自己设定的一道精神幻影，给自己一个希望，给自己一种期盼。当然这绝非儿女之情，这是对过去的一种追忆，从情感上来说他把小晨曦当成了自己的女儿。\r\n\r\n    小晨曦回头向谷内望了望，有些恋恋不舍，但最后还是露出了纯真的笑颜，道：“哥哥去哪里，晨曦去哪里。”\r\n\r\n    看着如此乖巧、可爱的小晨曦，辰南有些说不出话来了。这个看似只有三岁左右的可爱小天使，身上有着太多的神秘，但她自己却似乎懵懵无知。辰南对她又怜又爱，他决定一定要给她一个最幸福的童年，决不能够让她像雨馨那样与世隔绝，在大山中生活。\r\n\r\n    辰南抱着小晨曦，身后跟着步履蹒跚的龙宝宝，两人、一龙离开了古仙遗地。当他们刚刚走出百花谷时，消失了几天的四个妖怪头领再次出现在他们的眼前。\r\n\r\n    羽翼乌黑光光亮的八哥公主在空中飞来飞去，拍打着翅膀叫道：“你们出来的正是时候，古仙遗留的大阵马上又要运转起来了，这处古仙人遗地每千年间只开放数日。”接着它不停的叫着：“小仙子你真的要和那个家伙离开昆仑山吗？为什么不留下来？如果你留下来，我们会尊你为王！”\r\n\r\n    其他三个妖怪也满是期待之色，此时此刻它们虽然是兽身，但面孔上却出现了人类的希冀表情。\r\n\r\n    小晨曦脸上有几分不舍之色，冲它们晃了晃雪白的小手，道：“谢谢你们对我这么好，但我还是要跟哥哥一起离开这里。我也不知道为什么，我总有一种感觉，哥哥是我最亲最亲的人。”\r\n\r\n    辰南的心一颤，他越来越迷惑。究竟是神玉通灵，记住了雨馨所诉说的点点滴滴，还是雨馨借助神玉再次来到了这个世上？扑朔迷离！万年来百花谷内到底发生了什么？小晨曦到底是谁？这一切都被一团迷雾包围着。\r\n\r\n    八哥公主不甘的道：“这个家伙到底哪一方面好？怎么看都普普通通嘛，小仙子为什么偏偏对他有好感呢？”\r\n\r\n    “不要这样说说哥哥，哥哥很好。”小晨曦反驳道。\r\n\r\n    “哪里好啊，怎么看也不像一个好人。”八哥公主坚持不懈，频频诱导。\r\n\r\n    “闭嘴，你个贫嘴乌鸦。若是再聒噪，拔光你所有的鸟毛。”辰南看着在他眼前不断飞来晃去的八哥公主，再也忍受不住，出声斥责。\r\n\r\n    八哥公主被辰南抢白后，异常气愤，在空中大声的叫嚷着：“小仙子你看到了吧，这个家伙满嘴脏话，你怎么能够和他在一起呢？”\r\n\r\n    辰南知道这些妖怪的行事准则，不能够随意伤害人类，他对眼前的几个妖怪没有丝毫惧意。故此，对它们出言毫不客气。看着八哥公主不断的吵嚷，他大声斥道：“闭上你的鸟嘴，每个人都有权利选择自己的生活，你凭什么胡乱干预？再敢不断鸟语，让龙宝宝烤熟你。”\r\n\r\n    小龙非常配合的大步上前而来，对着空中的八哥公主眨了眨大眼，而后又挥了挥龙爪。前几日龙宝宝没少和四个妖怪头领打架，论实力稍胜一筹，这令几个不愿大动干戈的妖怪非常头疼。\r\n\r\n    八哥公主看到小龙耀武扬威的样子，非常气愤，尖叫道：“别以为我怕你，我只是不想和你大打出手而已。”它虽然嘴上说不怕，但却再也不敢叫小龙为“大笨鸟”了。因为它发现每次那样称呼龙宝宝，都会令小龙狂性大发，和它缠斗没完没了。\r\n\r\n    小龙对它这些话直接无视，露出一个“龙式”表情，撇了撇嘴，表示不屑。\r\n\r\n    小晨曦被辰南抱在怀中，长长的睫毛眨了眨，一双大眼宛如黑宝石一般，她张了张嘴，似乎想说些什么。\r\n\r"}]