[{"index":162,"name":" 第二章 战妖 ","text":" 第二章 战妖 \r\n晨曦看了看面前四个奇怪的妖怪，又看了看满脸挑衅之色的小龙，道：“小龙龙你不要打架，小鸟、小猪你们不要拦着哥哥，我以后会回来看你们的。”\r\n    八哥公主看小晨曦早已打定了注意，根本不会留下，不免有些泄气。它轻轻叹道：“小仙子你不知道外买面的人有多么的坏，所有人的脑子里冲充满了肮脏的想法。在人类社会中，许多人会为了一点点的利益而不择手段。我们怕你吃亏，才不愿意你走出大山。”\r\n    小晨曦甜甜的笑着，道：“我不怕，哥哥会保护我的。”\r\n    “他？这个家伙本领奇差，怎么能够保护你呢？不信，让我们来试试他的本领。”八哥公主拍打着翅膀，在辰南头顶上方飞来飞去，似乎根本未将他放在眼里。\r\n    被一只怪鸟如此轻视，的确令辰南有些上火，虽说是一只妖怪，但这也足以令他感觉气愤不已了。他将怀中的小晨曦放在了小龙的背上，快速摘下背后的长弓，将一支雕翎箭搭在弓弦上。他双手用力拉开硬弓，弓如满月，弦声轻响，飞箭破空而去。\r\n    八哥公主似乎丝毫没有将这一箭放在眼里，对着飞向它的羽箭视若无睹。直到雕翎箭离它不足十公分时，它才感觉有些不妙。\r\n    “啊，魔法箭！”\r\n    的确，副院长给了辰南一套经过魔法加持的武器，这支雕翎箭正是威力绝大的魔法箭。箭羽自离开弓弦的一刹那便开始和空中的魔法元素共鸣了起来，其内的蕴涵的魔力被彻底激发。八哥公主虽然早已察觉出异常，但并并没有放在心上，直到箭羽越来越近，它才感觉有些不妙。\r\n    羽箭如电光，正中八哥公主。蕴涵着强大魔法力的雕翎箭“轰”的一声爆碎，强大的魔法能量波动瞬间在空中荡漾开来，将附近树上的叶子都震落了。辰南挡在小龙的身前，阻挡着魔法能量的余波，以免四散的能量流殃及到小晨曦。\r\n    强大的魔法箭羽并未伤害到八哥公主，但却令它光亮的羽翼翻卷了起来，它的样子看起来有些滑稽。\r\n    辰南知道，魔法箭虽然威力巨大，但对付这个和小龙实力相差不多的妖怪头领远远不够。他快速弯弓搭箭，魔法箭一支接着一支连续射出。林内“轰轰”之声不绝于耳，被射出的魔法箭一支接着一支的爆碎，空中爆发出一团团耀眼的光芒。\r\n    事实上魔法箭真的无法伤害到八哥公主，只有第一箭在它疏忽大意、毫无防范的情况下炸卷了它的羽翼。其他蕴涵着强大魔法力的雕翎箭皆在它身前数尺之外便碎裂了。\r\n    魔法箭所爆发而出的强大的魔法能量皆被八哥公主身上所散发而出的黑亮光芒阻挡在外，万难伤到它分毫。万千道黑色光芒自它体内透发而出，如一轮黑太阳当空悬挂。\r\n    眨眼间辰南箭筒内便空空如也了，他停止了无谓的攻击。\r\n    八哥公主也敛去了黑色的光芒，在空中气急败坏的叫嚷着：“啊，该死的混蛋竟然偷袭我，可恶！居然还用魔法箭！”它几次想冲下来攻击辰南，但又强行忍住了，气哼哼的道：“若不是顾及祖训，我一定要扯烂你，呜……我漂亮的外衣，呜……可恶透顶！”\r\n    “贫嘴乌鸦，你自己说过想试试我的本领的。”辰南揶揄道。\r\n    “混蛋，可恶！”八哥公主气的在空中飞来晃去，不过羽毛翻卷之后，它看起来狼狈不已。\r\n    旁边的野猪精、白兔精和梅花鹿精一副幸灾乐祸的表情，戏谑的看着八哥公主。小晨曦眨动着一双大眼，道：“哥哥不要和小鸟打架。”\r\n    辰南抚着她柔顺的发丝，道：“有时候有些事情是无法避免的，就像现在，哥哥如果不如此对它，它会一直聒噪下去，且会得寸进尺，没完没了。”\r\n    “胡说，我只是想让小仙子留下来而已。”八哥公主不服气的反驳着。\r\n    这时，那只肥壮的野猪精慢慢地走了过来，带给辰南一股沉重的压迫感。它伸出一只前蹄，以不可思议的角弯转向上，拍了拍自己的脊背，这个动作令辰南目瞪口呆。\r\n    八哥公主虽然很气愤，但还是没忘记做翻译，它气哼哼的道：“它想试试你的本领，你可以尽全力给它一击，它决不会还手，它想看看你到底有没有能力保护小仙子。”\r\n    辰南感觉有些好笑，这几个妖怪竟然跟小孩子一般。不过从它们的言行可以看出，它们的确对小晨曦充满了好感。既然这个野猪精让他全力攻出一击，他也不好拒绝，令它们轻视，他决定全力劈砍一刀。\r\n    三日前，在百花谷内，辰南那把普通的长刀已经被暗中的一名老妖怪击碎了。这时，他将副院长送给他的那把魔法长刀拔了出来。刀光并不璀璨，甚至有些暗淡，和寻常的刀剑并无两样。但辰南却可以清晰的感应到刀体内蕴涵的强大力量。他稍一运力，刀内的蕴藏的魔法力便随着刀芒透发而出，和空中的魔法元素共鸣了起来。\r\n    辰南双手抱刀举过头顶，集全身功力于刀身。熊熊金色烈焰自他身体透发而出，璀璨金光缭绕于他的体外，令他看起来如同一个火人一般。强大的力量被他灌注到刀体之中，原本暗淡的长刀爆发出慑人心魄的寒光，璀璨的刀芒激发而出，在空中发出“哧哧”破空之声。\r\n    辰南手中长刀向天，刀气直冲而上，冷森的杀气弥漫在当场。强大的力量波动以他为中心向四外荡漾开去，在空中传出阵阵波动。\r\n    长刀所透发而出的金色锋芒越来越明亮，越来越耀眼。近一米长的刀身之外是一丈多长的炽烈刀芒，无形刀气正在向有形刀气转化，金色的锋芒逐渐有实质化的迹象。\r\n    四个妖怪大吃一惊，虽然它们的修炼方法和人类不同，但修炼的本质殊途同归。它们感应到了辰南外放而出的强大力量，没想到他的修为强深至如此境界。\r\n    总的来说，这几个妖怪心智还不成熟。虽然本领高强，但许多方面都远远不及同级别的人类高手。若是一个人类中的高手有他们那样的修为，早已感应到了辰南的真正实力。\r\n    刀气最后介于有形与无形之间，一丈多长的刀芒近乎实质化，逼人的寒气令附近温度直线下降。\r\n    “斩”辰南大喝道，手中长刀直落而下，有形刀气如死神的镰刀一般向野猪精身上落去。\r\n    与此同时长刀所蕴涵的魔法力也爆发而，绚烂的光芒耀人双目。强大的魔法力与猛烈的刀气威势慑人，将前方的几棵大树摧残的乱叶飞舞，枝杈“咯吱咯吱”做响。最后几棵大树终于在狂暴而又强大的力量波动下轰然爆碎，在空中扬下纷纷扬扬的碎屑。\r\n    这仅仅是有形刀气与魔法力汹涌而出所造成结果，还为真个触及几棵大树。野猪精眼中泛出一丝恐惧的光芒，虽说它的修为无比惊人，但若是一动不动硬挨这一刀，恐怕也难以承受。\r\n    接近于实质化的炽烈刀芒即将劈中野猪精的刹那，它忽然扭动了起来，原本并不是多么大的躯体在一瞬间像充气一般膨胀了起来。在一刹那，野猪精变的比大象还要庞大许多，两根白森森的獠牙像两把巨剑一般寒光慑人。它扭头晃动着两根恐怖无比的獠牙，迎上了劈砍而下的有形刀气。\r\n\r"}]