[{"index":166,"name":" 第六章 一拳！ \r","text":" 第六章 一拳！ \r\n\r\n小晨曦不仅心智远远高于同龄小童，体质也大异于常人。她对能量格外敏感，早已觉察到了眼前那几人体内的强大力量。她非常担心辰南，眼睛红红的，对着离去的辰南用力点了点头，不再言声。\r\n\r\n    此刻小侯爷早已怒极，眼前这个外表看起来平凡普通的青年频频出言顶撞他，这令平日一向骄横的他心中似有一团火在燃烧。他用手点指着辰南，道：“小子，今天你死定了！”接着他又转头对旁边的几个青年，道：“你们都是开元城的贵族，呆会儿这里若是发生什么不愉快的事，你们能够善后吗？”\r\n\r\n    其中一个青年贵族爽快的答应道：“没问题。”\r\n\r\n    小侯爷哈哈大笑道：“好，爽快。”他脸上现出狰狞之色，狠狠的盯着辰南，道：“小子你还有什么话要说吗？”\r\n\r\n    辰南一开始他就知道和这个恶少的冲突避免不了，此刻他异常平静，冷声道：“对人我可以和他讲道理，对你我无话可说，要战便战吧！”说完他当先向裁衣店外走去。\r\n\r\n    小侯爷怒极反笑，道：“哈哈……好！好久没人敢和我这样说话了，我到要看看你凭什么！”\r\n\r\n    裁衣店外是城内的一条主干道，宽阔无比，来往行人川流不息。当小侯爷一行人来到街道正中央时，来往的行人不由自主向两旁退去，从他们身旁远远绕过。\r\n\r\n    原因无他，此时小侯爷身体外放出一股强大的气息，一股剧烈的能量波动以他为中心如潮水一般向四外扩散。涌动的能量流令一些不明所以想靠近的人跌跌撞撞，许多行人惊恐的望着他。\r\n\r\n    这时原本喧嚣的大街一下子静了下来，所有行人驻足，远远的观望。宽阔的街道正中央变的空旷无比，小侯爷身旁的那个妖艳女子和那几个衣衫华丽的贵公子远远退到了路边，场中只剩下小侯爷和辰南两人。\r\n\r\n    “嘿嘿，小子，从来没有人敢像今天这样如此顶撞我，你可知道这样做的后果吗？”小侯爷狰狞的笑着，他的身体突然爆发出一团青色的光芒，青色光芒如跳动的焰火一般笼罩在他的体外。\r\n\r\n    他上身的衣服在刹那间碎裂，粉碎的衣衫如尘沙一般在空中飘扬而下。**的胸膛上是浓重的胸毛，黑糊糊一大片，此外他别处的体毛也分外粗长，整个人看起来像一只凶残的大猩猩一般，样子格外狰狞、恐怖。\r\n\r\n    辰南双眼瞳孔缩了缩，绽放出两道寒光，他冷冷的道：“少废话，动手吧！”他虽然已经知道小侯爷的修为已经达到了二阶大乘境界，即将迈入三阶高手之列，但他心中毫不在乎，在这一刻他出奇的冷静。这是万年前他就已锻炼出来的对敌心态，越是遇到强敌，越是面对大战，他心中越是冷静。\r\n\r\n    仙武学院的强者热身大赛刚刚结束不久，来此参加对抗大赛的各大学院的青年高手还没有离去。这两日许多青年强者都在晋国都城游览，这条主干道上的不平常事件很快就吸引来了一些四大学院中的青年高手。\r\n\r\n    人群之中有人一眼便认出了长相凶悍，透发着强者气息的小侯爷，这些人都知道他是神威小侯爷的弟弟。毕竟神威小侯爷在强者热身赛中大出风头，败尽四大学院参赛高手，他身边的人自然也成了人们关注的焦点。\r\n\r\n    这些人不知道飞扬跋扈的小侯爷为何要在此大动干戈，但每个人都很期待这场大站。或许这是许多人心理阴暗面的共性吧，将发生在别人身上的惨烈冲突，视为自己的乐趣。\r\n\r\n    小侯爷一再在言语上吃亏，早已恨极了辰南，他大喝道：“小子你给我去死！”滚滚音波如炸雷一般响在当场，围观的许多百姓被震的一阵摇晃，许多人吓得急忙掩上了耳朵。\r\n\r\n    小侯爷身化一道青光，如一道光电一般向辰南冲撞而去。\r\n\r\n    辰南冷哼了一声，体内蛰伏的强大力量一下子躁动了起来，一股强大的气息自他体内瞬间爆发而出。耀眼的金光充盈在他的体表，璀璨的光芒如战神金甲一般笼罩在他的体外。\r\n\r\n    别人看到是一道青光向辰南冲撞而去，辰南看到是十几道交织在一起的拳影向他恶狠狠地击砸而来。他腾的一步上前，整条街道都跟着颤动了一下，他右拳猛挥而出，以力抗力，以暴制暴。\r\n\r\n    金色拳影四周是一道道炽烈的金芒，如金蛇一般在舞动，强大的力量使空间发生了扭曲，似乎要将拳影附近的虚空撕裂。莫大的压力浩荡四方，围观的人群被汹涌的力量推拒着向后退去，恐怖的波动令所有人都感到阵阵心悸，即便是人群中那些本领高深的修炼者也不例外。\r\n\r\n    辰南的右拳径直轰入小侯爷拳影的正中心，一声惊天动地的大响在场内响起，一股至强至大的能量流在场内爆发而出。\r\n\r\n    金、青两道光芒宛若两轮骄阳当空而照，璀璨的光芒耀人双目，巨大的能量流如山洪爆发一般喷放而出。汹涌的大力将所有观战的人向后推出去三丈距离，许多人仰面摔倒在地，现场一片混乱。\r\n\r\n    街道的正中央，能量涌动，劲风呼啸，狂风吹乱了辰南的长发，但他的身体却像一根铁桩一般牢牢的钉在那里。在这一刻他的身影给人一股高不可攀的伟岸感觉，他的四周仿佛浩荡着一股神魔的力量，他如君临天下的帝主一般威慑四方。\r\n\r\n    错觉？幻觉？观望的人已经分不清。\r\n\r\n    肆虐的能量流渐渐逸散，狂风也已停了下来，在辰南的身前出现一个深一丈的巨大沟壑，街道被毁得不成样子。\r\n\r\n    “咳……”深坑内发出阵阵咳嗽声，一只巨大的手掌扒住了坑沿，满脸灰尘的小侯爷自坑中艰难的爬了上来。此刻他狼狈无比，右手掌淤黑肿胀，若不是最后关头他用奇功将拳头上承受的大力导引向四肢百脉，他的右手就彻底废了。\r\n\r\n    一拳！仅仅一拳败北！这令骄横的小侯爷有股想哭的感觉，这是他有生以来遭受到的最大耻辱，即便是他的大哥也不可能这样简单的击败他！\r\n\r"}]