[{"index":167,"name":" 第七章 战龙骑士 ","text":" 第七章 战龙骑士 \r\n“我不服，小子再来，我一定要杀了你！”小侯爷双眼血红，如野兽一般在咆哮着。\r\n    辰南仿佛自梦中惊醒一般，刚才他陷入了一种奇妙的境界。在挥出拳头一刹那，他感觉一切是一切那样的自然，浑圆如意，道法自然，在那一刻他有种与天地合一般的感觉！没有执念，心中无我、无物，了无痕迹，浑若天成的一拳！\r\n    他心有所感，冷冷的迎上小侯爷愤怒的目光，道：“你不是我的对手！”\r\n    听到这句话小侯爷仿佛受到了莫大的羞辱，他仰天长嚎，状若疯狂。嚎声对于普通百姓来说如同魔音穿脑，大多数人都无法忍受，纷纷痛苦的捂上了双耳，人群中修为稍弱的修炼者也眉头紧皱。\r\n    小侯爷的同伴，那个妖艳的女子，还有那几个贵公子急忙奔入场中，向他劝说着什么。\r\n    小侯爷用力推开他们，大声喊道：“不行，我一刻也忍受不了，我要他现在就死去。我走到哪里，我的龙飞到哪里，它离这里不会太远，当我的龙来到这里之后我一定要手刃这个小子。”\r\n    天空中出现一个黑点，黑点越来越大，一头飞龙穿过云层，快速向地面冲来。不多时一头七丈多长的黑色飞龙降临到街道上空，在上方不断盘旋。\r\n    狰狞巨大的龙头上一双银角寒光闪闪，碧蓝的大眼熠熠生辉，阔口中白森森的牙齿显得格外恐怖。龙身上闪闪发光的黑色鳞甲幽森冷寒，龙腹之上四只粗壮的龙爪看起来强而有力，一对角质巨翼荡起阵阵狂风，令下方地面尘沙飞扬，龙身末端长硕的巨尾似神话传说中的打神鞭一般让人望而生畏。\r\n    辰南以前看到西方的龙就会联想成生翼巨蜥蜴，但随着他对这种具有极高智慧的生物的了解，便越来越不敢轻视了，他深深了解到了它们的强悍与可怕之处。\r\n    围观的百姓几乎从未看到过这种庞然大物，这个狰狞的巨大怪兽突然显现在街道上空，令众人恐慌无比。百姓纷纷逃离现场，街道上一片大乱，拥挤不堪，哭声、喊声响成一片。\r\n    混乱的街道上许多人被挤伤，被踩伤，直到一刻钟后现场才恢复平静。此时还留在现场的人都是一些修炼者，能有一百多人，其中部分人是四大学院的学生。\r\n    小侯爷狂笑道：“小子你死定了，今天我一定要将你碎尸万断。”\r\n    “你已经说过很多次了，但我还好好的站在这里。事情是做出来的，而不是说出来的。”说到最后辰南大吼道：“你来试试看，到底能不能够取我性命！”\r\n    从百花谷回来之后他的心情一直很低落，刚才小晨曦又遭眼前这个恶少的欺辱，辰南的心情简直坏到了极点，此刻他已经动了真怒。\r\n    小侯爷打了个呼哨，飞龙缓缓降落。这条主道虽然宽阔，但也难以容下七丈长的龙身，飞龙只能头尾顺着街道的方向降落而下。\r\n    小侯爷纵上龙背之后，飞龙冲天而起，在场内荡起一股猛烈的狂风，搅的场外几个修为稍弱的人差一点栽倒在地。\r\n    小侯爷拔出腰间的巨剑点指着辰南，道：“我要让你明白龙骑士才是修炼者中的战斗者！”\r\n    辰南看了看在空中盘旋的巨大龙躯，又看了看不远处的裁衣店，他怕接下来的大战会殃及到躲在店中的小晨曦。他冲空中大声喊道：“我们去前方的广场决战！”说罢他大步想前走去。\r\n    “好，正合我意，在那里才放的开手脚。”小侯爷驾御着飞龙向前冲去。为看热闹而观战的修炼者也向那里赶去。\r\n    辰南心中有一丝隐忧，他即便胜了那个狂傲的恶少，接下来可能还要对付几个贵族公子。这是他们的地盘，他不知道最后能否全身而退。他心中已经做好了最坏的打算，就是浴血搏命，也一定要带着小晨曦突围而出。\r\n    走出去十几步之后辰南回头望了望，他发现娇弱的小晨曦正站在衣店门前冲他晃着小手，口中轻轻的唤着：“哥哥……”她双眼通红，脸上满是担忧之色。\r\n    辰南收起冰冷的面孔，露出一个灿烂的微笑，冲她挥了挥手，大声喊道：“晨曦乖，在这里等哥哥，哥哥一会儿来接你。”而后他大步向前走去。无论如何，即便让他去死，他也不能够让晨曦受到任何伤害。\r\n    晋国帝都飞龙咆哮，七丈长的庞然大物在高空不断盘旋，惊动了开元城内所有修炼者。无论是本地高手，还是四大学院的学生都向这片广场聚集而来，围观的人越来越多。\r\n    小侯爷驾御着飞龙好不威武，黑色的飞龙咆哮震天，守城的军兵也发现了这里的异常，一队人马快速向这里赶来。\r\n    辰南喊了声：“得罪。”他从人群中一名武士手里夺来一把西式阔剑，这把巨剑可双手合握，也可以单手擎。对于喜欢大开大合，威猛招式的人来说，这是一把不错的兵器。辰南掂了掂，觉得还算趁手。\r\n    他站在地上一动不动，单手举剑，阔剑向天，大声喊道：“来吧！”面对凶悍的飞龙和他的主人，辰南不敢轻视。他已经做好了大战的准备，玄功流转，百脉内皆充盈着强大的力量。\r\n    “吼”黑色飞龙发出一声咆哮，在小侯爷的命令下快速向下冲来，一股狂风从天而降，地面上沙尘飞扬，铺在广场地面的石板都发出了颤动的响声。\r\n    飞龙张着血口，露着森森白牙，向辰南恶狠狠的扑来，同时两只粗壮有力的前爪也向他抓来，黑亮、锋利的巨爪足有有半丈多长，寒光闪烁，慑人心魄。\r\n\r"}]