[{"index":168,"name":" 第八章 流血的因缘 ","text":" 第八章 流血的因缘 \r\n小侯爷端坐在飞龙背上狞笑着，他手中握着一把西式巨剑，狠狠的向辰南劈斩而来，剑锋上所激发出的青色斗气璀璨耀眼、冷森逼人。\r\n    面对这猛烈的冲击，辰南不敢托大，改为双手握剑，阔剑被他高高举过头顶。原本的暗淡的剑锋在刹那间明亮了起来，金色的光芒充盈在剑体之上，阔剑像是有了生命一般不断颤动，发出阵阵鸣音。\r\n    一道一丈多长的剑芒直冲而上，剑气穿空，锋芒耀眼。破空之声宛若金属交击，铿锵之音透发着一股死亡的气息。\r\n    “吼”巨大的飞龙吼啸之音响在广场之上，震的所有人双耳翁翁做响，飞龙眨眼便冲到了辰南的眼前。\r\n    辰南用力劈出一道凌厉无匹的璀璨剑气，和小侯爷劈来的斗气冲撞在一起，爆发出一团耀眼的光芒。而后他如闪电一般向后移动了两丈距离，在原地留下一道残影。\r\n    俯冲而下的飞龙双爪抓空，狠狠的抓在了地面上，两个半丈多深的大坑出现在广场之上，大地一阵颤动。\r\n    辰南已经腾空而起，跃到三丈虚空之中，举阔剑向下猛劈。飞龙摆头向上冲击而起，两根半丈多长的巨角向辰南顶去，与此同时小侯爷手中长剑所激发出的璀璨斗气也向辰南冲击而去。\r\n    辰南用力大吼了一声：“斩！”\r\n    至强至大的力量波动在广场上如海浪一般汹涌澎湃，辰南手中的阔剑爆发出一团比太阳还要夺目的光芒，一道近两丈长的实质化剑气如长虹经天，惊现在广场的上空。\r\n    恐怖的力量波动，浩荡在每一寸空间，场外所有观战的修炼者都感受到了一股窒息般的压迫感，莫大的压力重如泰山，压得他们喘不过气来。\r\n    这威力绝大的一剑已经倾尽辰南全力，目前这是他所能够施展出的最浩大的一剑。强势一击令飞龙感觉到了恐惧，小侯爷脸色大变，集全身功力于手中巨剑之上，迎击而上。\r\n    “轰”\r\n    耀眼的光芒如十日耀空，广场上每一寸空间都明亮无比，汹涌的能量流到处肆虐。一声凄惨的龙啸在场中响起，凄厉的吼叫震耳欲聋，黑龙翻腾着冲天而起，血浪自空中喷洒而下。\r\n    待到场内恢复平静之后，可以看到两根半丈多长的血淋淋的龙角丢落在广场之上，整片广场已经被肆虐的能量流冲击的不成样子，到处坑坑洼洼。\r\n    辰南手中的阔剑不堪承载实质化的剑气，在那巨大的力量冲击下已经彻底碎裂了。\r\n    黑龙在半空中凄厉的哀吼着，不断翻腾，小侯爷嘴角挂着血迹，死命的抓着龙身上的缰绳。过了好久黑龙才平静下来，它不仅双角被辰南斩断，头顶之上也被劈出一道半丈多长的恐怖伤口，血水不断涌出，甚至可以看到森森白骨。\r\n    此时此刻，场外已经有数百人在围观，皆是被黑龙的咆哮声所引来。辰南这威力绝大的一剑差一点夺去黑龙的性命，令场外观战的每一个修炼者都感到阵阵胆寒，如此身手足以艳惊一方。\r\n    尤其是四大学院的一些学生更是震惊，辰南如此年龄和他们相差无几，但身手却远远胜之。\r\n    小侯爷怒火中烧，他最心爱的黑龙居然被伤成了这副样子，他自己也身受重伤，气的他不断暴叫。\r\n    “哼”辰南冷冷的哼了一声，铿锵之音如铁锤一般砸在了在场每一个人的心间，让每一个人都打了个冷颤。\r\n    小侯爷再次驾御着飞龙冲击而下，但黑龙对辰南充满了惧意，在接近他时速度明显放缓，似乎不愿靠近。\r\n    正在这时一声轻笑在场外响起，一个嗲声嗲气的柔媚女子声音道：“呵呵，你这个小丫头好可爱哟，让姐姐好好的疼爱你一番。”\r\n    辰南闪脸观看，只见小侯爷一伙人中的那个妖艳女子正抱着小晨曦，不过并不是寻常的抱法，她的一双手臂正猛力的箍匝着晨曦。晨曦秀眉紧皱，小脸上满是痛苦之色，但却倔强的不吭一声。\r\n    辰南大怒，胸中像有一团烈火在燃烧。他狠狠的轰出一拳，浩大的力量将飞龙逼退之后，他怒吼道：“贱人放开晨曦！”\r\n    妖艳的女子娇媚的笑道：“呵呵，我好怕怕啊！”她一只手抱着晨曦，一只手轻轻的拍着自己高耸的胸部。\r\n    辰南愤怒无比，快速向她冲去。\r\n    “站住。”妖艳的女子冷声道，她将一只手放在了小晨曦的咽喉上后又媚笑道：“放心，我会好好疼爱她的，不过你若是敢胡来，可别怪我不客气。”\r\n    辰南愤恨的止住了脚步，他冷冷的盯着妖艳女子一会后无奈退回。这时小侯爷驾御着飞龙再次向他冲击而来，辰南手中阔剑已碎，他将靴筒中的匕首拔出，迎击俯冲而来的飞龙。\r\n    广场之上龙啸震天，剑气、斗气纵横激荡，能量流到处肆虐，强大的力量波动在每一寸空间浩荡。\r\n    “啊……”小晨曦稚嫩的声音突然在场外响起，声音中饱含痛苦。\r\n    辰南心中一紧，一边躲避飞龙的冲击，一边扭头观看。妖艳的女子正在掐小晨曦的小脸，令她滑嫩的脸颊不断变换形状。虽然相隔很远，但辰南还是能够看到小晨曦小脸已经被掐出一道道淤青。他双眼冒火，直欲发狂。\r\n    在辰南分心时，小侯爷恶狠狠劈斩出的斗气已经冲击到了他三尺之外。他急忙运转玄功，激发出一片金色光芒抵挡强大的斗气攻击。但由于太过匆忙，撑起的光幕未能够将斗气全部阻挡在外，他一下子被击飞了出去。\r\n    辰南在空中翻腾出去三丈距离后才落地，斗气的冲击虽然未给他造成多么严重的内伤，但还是令他胸腹间隐隐作痛。他将嘴角的鲜血抹净，冷冷的盯着妖艳的女子，道：“你现在如果放开晨曦，我发誓以后绝不会动你分毫。”\r\n    “哈哈……”妖艳的女子放浪的笑着，道：“你今天有命离开这里再说大话吧。”她身边的四个贵族公子也跟着笑了起来，很显然他们已经决定要留下辰南的性命。\r\n    小晨曦看到辰南嘴角挂着鲜血，焦急的喊道：“哥哥我没事，你不要分心……”但话还未说完，就被妖艳的女子用力拧了一下嘴巴。\r\n    ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\r\n    小角色们要覆灭了，军队和五阶高手在才是这次大战的boss\r\n\r"}]