[{"index":169,"name":" 第九章 人发杀机 ","text":" 第九章 人发杀机 \r\n此时此刻开元城内许多修炼者被吸引到了这里，这些人对于场内发生的事都是一副看热闹的心态。虽然有不少人愤怒于妖艳女子一行人的无耻，但没有一个人肯出面，这些人都不想得罪那个几个贵族恶少，深深知道他们家族势力的可怕。\r\n    当辰南再次和小侯爷战在一起时，妖艳女子竟然将小晨曦像丢沙包一样丢了出去。在晨曦即将摔落在地上的一刹那被旁边的一个贵族公子接住了，不过紧接着他又丢给了另一个贵族公子。\r\n    妖艳女子和四个贵族公子将小晨曦像沙包一样传来传去，但倔强的小晨曦再也不肯吭声，生怕令辰南分心。\r\n    但辰南怎么会看不到呢，他的心神有一半留在了晨曦的身上，要不然也不会和小侯爷战这么久而不能取他性命，他心痛不已！\r\n    妖艳女子和几个贵族公子为了扰乱辰南的心神，让小侯爷有机可乘，竟然如此恶待小晨曦。辰南虽然明白他们的目的，但他还是不能不怒。在这一刻他将他们恨之入骨，杀意在他心底弥漫而出。\r\n    小侯爷骑在飞龙背上哈哈大笑，道：“把那个小东西扔给我。”他驾御着飞龙快速冲到了妖艳女子的上空。\r\n    妖艳女子放浪的笑了笑，而后将小晨曦丢给了旁边的贵族公子，贵族公子将晨曦接到手中后用力向空中抛去。\r\n    辰南尽全力向前冲去，左手微扬，擒龙手出，巨大的光掌快若闪电一般向小晨曦迎去。但还是未能够快过离妖艳女子很近的小侯爷，飞龙快速沉下去的一刹那小侯爷一把抄住了小晨曦。\r\n    辰南像发了疯一般向前冲去，待来到妖艳女子几人身旁时，飞龙已经冲天而去。他向空中望了望，而后将目光移到了眼前几人的身上，在这一刻辰南眼中射出两道电芒，令眼前的几人不由自主打了个冷颤。\r\n    妖艳女子低声道：“今天我必须要置他于死地，不然有一个达到了三阶境界的仇敌，我们将寝食难安。”\r\n    四个青年公子齐齐点了点头，不过其中一人和不远处辰南的目光对上后明显现出了惧意。其他几人看到了他的表情，其中一人对他道：“你还未达到阶位高手境界，就在旁边观战吧，呆会儿可能会有护城的军兵赶到这里，你去和他们周旋。”\r\n    辰南将这一切看在眼里，一切听在耳中，他残忍的笑了起来，道：“今天是你们逼我的，我不管你们是什么人，不管你们有着怎么样的背景，你们谁也不能够活着离开这里！”\r\n    冰冷的话语不带任何感情，几人面色具一变，娇艳的女子道：“我们四个阶位高手再加上小侯爷，瞬间便可置你于死地。”\r\n    这时小侯爷驾御着飞龙还在高空中盘旋，辰南抬头望了望，而后突然发力向娇艳的女子冲去。其他三个达到阶位境界的贵族公子急忙出手，但辰南突然生生将身子改变了方向，与妖艳女子和三个阶位高手擦身而过，向那个刚刚离去的贵族公子追去。\r\n    那个贵族公子本身实力就弱，再加上对辰南早有了惧意，此刻看他向前冲来，吓得急忙撒腿奔逃。辰南紧追不舍，娇艳女子和其他三个贵族公子大惊，急忙在后追赶。\r\n    辰南早已动了杀心，此刻他嘴角挂血，乱发狂舞，体内金色真气疯狂涌出，仿若熊熊燃烧的烈焰，他像一个魔王一般。在追出去三丈距离后，他赶到了贵族公子的身后，右手匕首轻轻划出，一道血浪喷涌而出，贵族公子的人头飞出去五丈距离之后滚落在地。\r\n    血浪自无头尸体狂猛的向外喷洒着，将辰南染成了一个血人，他从还未倒下去的尸体上摘下长刀，而后一刀从尸身的背后捅了进去，生生将他挑了起来，向着追来的几人甩了出去。\r\n    这个贵族公子死的可谓冤枉头顶，空有一身本领，却因心存惧意而未施展出一招便被结果了性命。此时场外已经聚集了五六百修炼者，许多人都是开元城的人，对于辰南能够将这个恶少手刃，并未觉得残忍，反而在心中称快。\r\n    妖艳女子和三个贵族公子颜色大变，辰南竟然在他们的眼皮底下杀了他们的同伴，他们竟然未拦住，这令他们又惊又怕！\r\n    辰南早已对他们恨极，刚才他们竟然将小晨曦当成沙包一样丢来丢去，这是他无法忍受的，他已下了必杀的决心！\r\n    这时小侯爷已经驾御着飞龙从高空中俯冲了下来，他竟然拎着小晨曦的一双小脚，将她倒提在手中。\r\n    辰南看的目龇欲裂，他仰天狂啸，愤怒的声音震的空中的飞龙都晃了一晃，围观的修炼者中一些本领稍弱的人吓得瘫软在地。\r\n    可怜的小晨曦，可怜的孩子，刚刚走出大山就受了这么多的磨难！\r\n    辰南悲愤无比，感觉自己的血液沸腾了，有一股毁天灭地的冲动。如天使般可爱的小晨曦居然遭到了这样的欺辱，他不能够忍受，他曾发过誓就是自己去死，也不能够让小晨曦受到伤害，可是现在……\r\n    辰南长刀向天，刀芒似欲撕裂虚空，直冲而上。他愤怒的冲空中吼叫着：“如果你是个男人，就放开这个孩子，和你的同伙冲我来！”\r\n    小侯爷嘿嘿冷笑道：“少要鬼叫，现在你得听我的，你如果不想我把这个小丫头丢下去，就乖乖的不要动。”\r\n    小晨曦倔强无比，虽然被拎在空中，但一声不吭。辰南的心在滴血，他强忍着悲痛，柔声道：“晨曦不要害怕，是哥哥不好，没有保护好你。放心，你所受的委屈，哥哥一定要他们加倍偿还！”\r\n    小晨曦用力点了点头，大声喊道：“哥哥我不怕，你不要分心，不要管我……”\r\n    稚嫩童音令所有观战的修炼者都感觉又怜又痛，所有人都对这个小女童无限怜惜，对小侯爷深恶痛绝。\r\n    ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\r\n    再传这一章时我犹豫了很久，小晨曦深入人心，如此遭遇必然惹来一大片口水。说实话，这章我都不想发了，想过两天直接发下章，免得惹来声讨。\r\n    嗯哦，但最终还是发出来了，不然有些不连贯。这章肯定令大家感觉很郁闷，但这章是底线了，接下来的章节将是酣畅淋漓的杀杀杀。不会像现在这样憋着一口气，透不出来。\r\n    读者猛于虎也！so说一下。\r\n    另外回答一个问题，龙宝宝在城外的树林里，并没有跟着飞进城，一时半会觉察不到城内的动静，所以眼前不可能利用它战黑龙。\r\n    嗯，还有一点，因为在繁体出版，所以每次更新的不多，不过好在没有收费，心中比较坦然。免费给大家看，嗯嗯嗯，这个嘛，大家也就别催我了。当然这种状况不会太久，告诉大家一个确切的日期吧，这个月的下旬神墓正式提速，更新多多。\r\n\r"}]