[{"index":170,"name":" 第十章 玄功逆转 ","text":" 第十章 玄功逆转 \r\n看着小晨曦如同一朵柔弱的花儿一般被那个恶少握在手中，辰南撕心裂肺的痛，热泪差一点滚落而下。\r\n    小侯爷大声冲辰南叫道：“不要反抗，否则我立刻捏死这个小丫头。”他命令飞龙俯冲了下来，而后又令飞龙张开巨爪向辰南抓去。\r\n    辰南当然不可能让飞龙伤到他，如果他被击成重伤，他和小晨曦都不能够活命。他快速躲闪到一旁，但却没有反击。飞龙锋利的龙爪将地面抓出两个深深的大坑，它对辰南可谓既恨又怕，这两爪未功，它急忙冲天而起。\r\n    小侯爷气急败坏的叫道：“我说过你不能躲，难道你不想要这个小丫头的性命了吗？”\r\n    场外观战的人都在心中暗骂小侯爷无耻，每个人都对他鄙夷不已。\r\n    辰南闭目略微估算了一下飞龙双爪的力道，而后一字一顿，道：“我——不——再——反——抗！”说吧，他将长刀别在腰间，昂然立在场中。\r\n    “不，哥哥不要啊……”小晨曦哭喊着。\r\n    小侯爷狞笑着令飞龙俯冲而下，一股猛烈的狂风自天而降，粗壮有力的龙爪发着慑人心魄的寒光向辰南抓去。\r\n    当巨大的龙爪将辰南包裹住的一刹那，辰南双眼射出两道寒光，强横的护体真气被他催发到了极限境界，他的身体发出一片耀眼的金光，他整个人都处在一片绚烂的光芒之中。\r\n    飞龙虽然将他抓了起来，但却难以伤他分毫，不过辰南也不好受，被攥在龙爪中他时时都要运功抗衡那强大的力道。\r\n    飞龙冲天而起，来到了半空中，小侯爷哈哈大笑道：“今天我要玩死你，竟敢和我斗，哼。”\r\n    小晨曦悲戚的哭喊着：“哥哥……”\r\n    辰南闭上了双眼，在这危急关头他在思量是否要逆转玄功，施展从未尝试过的禁忌之法！\r\n    他父亲的话语依稀响在他的耳边：“若是有一天你觉得实在无法战胜对手，到了生死存亡的危机时刻，你可以尝试将玄功逆转。但切记，非陷入死境，绝对不能轻易逆转玄功。如果可以选择，宁可拍穴击脉，以残身之法暂时催发出体内的潜能，也不要将玄功逆转！我虽然能够猜测到玄功逆转后的威力，但我总有一种不祥的预感，我从来都不敢去尝试……”\r\n    辰南猛一咬牙，体内强横的内力顿时逆向而行，他开始逆转玄功！散布于他体外的金色护体真气突然如潮水一般倒流进他的体内。\r\n    飞龙感觉龙爪中的那个让它既恨又怕的人似乎一下子失去了力气，它异常兴奋，爪上更加用力。龙爪中传出骨骼即将断裂时发出的“咯吱咯吱”的响声。\r\n    然而仅仅一刹那，一股浩瀚的大力自辰南体内爆发而出，滚滚魔气缭绕于他的体外，黑芒充盈在他的体表，辰南的双眼射出两道实质化的光芒。一瞬间，杀气充斥在每一寸空间，下方观战的人不由自主打了个寒颤，每个人都感觉到了一股发自灵魂的震颤。\r\n    一种死亡的气息，在天地间浩荡！\r\n    辰南冷笑着，伸开双手用力向龙爪扯去，慢慢的他竟然生生掰开了龙爪，从里面脱身而出。\r\n    龙背上的小侯爷感觉到了那股滔天的杀气，感应到了一股死亡的气息，但他却无法想象这一切皆来自辰南。\r\n    地面上的妖艳女子焦急的向他示警，飞龙也焦躁不安的咆哮。但为时已晚，辰南用力在龙爪上登了一脚，身化一道乌光冲天而起，在刹那间他的身体似乎变成了一把利剑。\r\n    一道乌光自下方穿进了龙翼，而后穿越而出，辰南的身体将龙翼剖开一个血淋淋的大洞，自下方冲了上来。大片的血浪自空中洒落而下，飞龙凄厉的咆哮着。辰南通身血红，浑身沾满了龙血，似来自地狱的恶魔一般，他身化一道红光向小侯爷扑去。\r\n    当小侯爷反应过来时，惊恐的发现他握着小晨曦双脚的那只手臂已经脱离了他的身体，辰南已经生生将它折了下来，鲜血正从他的断臂处狂涌而出。\r\n    “啊……”小侯爷惨叫着，悲嚎着。\r\n    辰南丢下那只断臂，将小晨曦小心的抱在怀中，而后命令道：“晨曦闭眼，现在什么也不要看！”\r\n    小晨曦闭着眼点了点头，将头埋在了他的怀中。\r\n    辰南的残忍的笑着，将腰间的长刀抽了出来，乌光一闪，血浪翻涌，小侯爷另一只手臂已经飞离了身体。\r\n    “啊，恶魔……”他一边哀嚎，一边惊恐的望着辰南。\r\n    辰南手起刀落，“噗”的一声斩去了小侯爷半个头颅，红的血，白的脑浆，喷溅而出，而后他一脚将小侯爷的死尸踢了下去。\r\n    下方观战的人看的心惊胆战，所有人都没有想到短短一瞬间形势逆转。看着飞龙身上那个浑身沾满鲜血的年轻人，地面上每个人的心中都冒出一股凉气。\r\n    小侯爷的同伙，那个妖艳的女子，还有三个贵族公子，面如死灰，他们没有想到形势逆转会如此之快。\r\n    飞龙在空中咆哮着、翻腾着，好久之后才平静下来，这时辰南才得以喘上一口气。\r\n    此时广场周围已经聚集了七、八百名修炼者，另外一支两千人的军队也已经赶到了这里，团团将这里包围。这时人群外几个匆匆赶来的年轻人看到空中的景象后齐声惊呼：“是他，他怎么会在这里？”\r\n    这几人正是神风学院的龙舞、凯文、关浩等人，今日他们在开元城游览之时听到这个方向传出巨大的龙啸之音，匆匆向这里赶来，但由于距离太过遥远，直到此时才赶到。\r\n    当他们看清飞龙背上的人是辰南后惊讶的张大了嘴巴，他们无法想象这个消失了几天，在四大学院强者热身赛中也未现影迹的家伙，为何突然出现在这里浴血击杀龙骑士。\r\n    辰南一手抱着小晨曦，另一只手擎着长刀，强横的黑色真气被灌注到到刀体中后，长刀发出阵阵乌光。他狠狠的将长刀刺进了飞龙的体内，鳞甲纷飞，鲜血汩汩涌出，黑龙痛的又欲咆哮、翻腾。\r\n\r"}]