[{"index":171,"name":" 第十一章 挡我者死 ","text":" 第十一章 挡我者死 \r\n\r\n辰南一手抱着小晨曦，另一只手擎着长刀，强横的黑色真气被灌注到到刀体中后，长刀发出阵阵乌光。他狠狠的将长刀刺进了飞龙的体内，鳞甲纷飞，鲜血汩汩涌出，黑龙痛的又欲咆哮、翻腾。\r\n\r\n    辰南大喝道：“畜生，我知道你能够听的懂我的话，如果你不想受罪的话，立刻给我老老实实的降落到地面。”\r\n\r\n    飞龙似乎不服，在空中猛烈抖动了几下。辰南手中长刀激发出一道一丈多长的黑色刀芒，他再次狠狠的将长刀插进了飞龙体内。血浪狂涌而出，剧烈的疼痛最终令飞龙屈服，它疲惫的向地面落去。\r\n\r\n    当飞龙降落到地面后辰南嘴角露出一抹残酷的笑意，他将鹿皮囊中的三十三把飞刀取了出来。这不是普通意义上的飞刀，这是副院长送给他的经过魔法加持的飞刀，其上蕴涵着强大的魔法能量，威力不容小觑。\r\n\r\n    辰南在跳下飞龙的一刹那，集全身功力于三十三把飞刀之上，三十三把魔法飞刀发出耀眼的黑芒，刀体四周魔气涌动，黑雾缭绕，宛若地狱的冥魔之焰。\r\n\r\n    他抖手将三十三把飞刀甩了出去，而后身体化作一道乌光快速向远方冲去。\r\n\r\n    三十三把魔法飞刀发出阵阵异啸，散发着死亡的气息，在空中浩荡起一股猛烈的能量波动，向着飞龙硕大的龙头袭去。\r\n\r\n    “噗”、“噗”、“噗”……\r\n\r\n    三十三把飞刀一齐没入飞龙的后脑，飞龙发出一声惊天动地的吼叫，三十三把魔法飞刀同时在龙头内炸裂。飞龙头盖骨被掀开了，鲜血与脑浆一起迸发而出，七丈长的龙躯不断在广场上翻滚。\r\n\r\n    围观的修炼者与军兵急忙快速向后退去，但即便如此仍有些没来的及退去的人被飞龙长大的巨尾抽飞，死于非命。\r\n\r\n    过了好久，飞龙才停止翻滚，倒在血泊中一动不动。并不是说魔法飞刀的威力有多么的大，只是飞龙今日遇上了实在招惹不起的人，这是它丧命的最主要原因。\r\n\r\n    这时场外混乱的人群渐渐平静了下来，军队中一个青年将领在场外冲辰南大声喊道：“你过来……”\r\n\r\n    辰南没有理他，将目光移到了小侯爷的同伙，那个妖艳的女子，和那三个贵族公子身上。此时那四人正在低声交谈着，似乎正在商量这什么。辰南眼中射出两道凌厉的光芒，他左手抱着小晨曦，右手提长刀向他们快速冲去。\r\n\r\n    四人正在商量如置辰南于死地，三个贵族公子的家族势力在晋国都城很不一般，他们想利用家族的影响力命令这支军队将辰南捉拿住。\r\n\r\n    此刻看到浑身是血的辰南竟然向他们冲来，四人顿时变色，他们一边准备迎战，一边向军队中的那个将领大声喊话，要他赶紧派人格杀辰南。\r\n\r\n    辰南此刻心中只有杀念，他一定要杀掉眼前的四人。在奔跑的过程中，一道道黑芒自他体内窜出体外，他四周滚滚魔气如幽冥之焰，加上他全身上下触目惊心的鲜红血迹，他如来自地狱的凶魔一般。\r\n\r\n    军队中的那个将领看辰南欲逞凶，急忙命令人向前冲去阻止他，但军队的速度哪里比的上辰南。当他们刚有所动作时，辰南已经冲到了那四人的眼前。\r\n\r\n    “你们当中没有一个人能够活着离开这里，你们都要死！”冷冷的话语森寒无比，辰南长刀横劈，近两丈长的黑色刀芒以横扫千军之势向四人劈斩而去。\r\n\r\n    其势惊人，其威慑天！辰南先声夺人，此刻他如魔王般的声势令眼前的四人皆恐惧无比。面对这凌厉无匹的一击，四人动作各不相同。\r\n\r\n    妖艳女子为小候爷的爱妾，她恨透了辰南，举剑相迎。三个贵族公子中一人举剑相迎，一人闪身躲避，第三人则直接转身逃向军队的方向。\r\n\r\n    三个贵族公子会有如此反应，非常正常，他们虽然修为不错，但皆是纨绔之流。辰南刚才怒斩小侯爷，愤屠飞龙，给他们留下了不可磨灭的印象，心中早已惧怕到了极点。\r\n\r\n    辰南嘿嘿冷笑，黑色刀芒如死神收割生命的镰刀一般，破碎了妖艳女子和那个贵族公子劈斩出的斗气，彻底击碎了他们手中的长剑。\r\n\r\n    现场中两个还没有逃走的贵族公子吓得亡魂皆冒，再也不敢停留，也向军队的方向逃去。场内只胜下妖艳女子一人，她看着浑身缭绕着冥魔之气的辰南，不由自主打了冷颤。在这一刻，面对死亡时的恐惧远远大于她心中的仇恨，她丢下剑柄，转身也想逃去。\r\n\r\n    辰南制造出来的威凌声势将四人彻底分化，此刻他怎么可能会放过最先折辱小晨曦的祸首呢。他一步上前，长刀猛劈而出，炽烈的黑芒瞬间斩去了妖艳女子半个肩膀。\r\n\r\n    她哀嚎着，惨叫着，在血泊中不断翻滚。血水染红了地面，血雾蒸腾而起，缭绕在她身体上方，刺鼻的血腥味令人欲呕。\r\n\r\n    辰南抱着小晨曦大步上前，一刀自她前胸捅了进去，而后将她高高挑起，向着那三个贵族公子逃去的方向甩去。\r\n\r\n    一百多名军兵冲到了辰南的近前，将他团团包围。这时凯文、龙舞、关浩等人已经挤进人群，但最后却被军队阻挡住了，他们大声喊着：“辰兄不要冲动啊……”\r\n\r\n    三个贵族公子已经来到了那个年轻的将领身旁，三人言行一致，都强烈要求立刻格杀辰南。\r\n\r\n    辰南望了望凯文、龙舞等人，又看了看不远处的三个贵族公子，他眼中厉芒一闪。他无法抑制住心中的那股杀戮冲动，他冲着围在身前的一百多名士兵冷声道：“你们闪开！”\r\n\r\n    这一百多人虽然对他心存惧意，但也不可能因为他一句话就让开道路。\r\n\r\n    “我再问一遍，你们到底闪不闪开？”\r\n\r\n    正在这时远处的那个将领已经下令道：“把这个恶徒给我拿下！”一百多人手举刀、剑一齐向上冲去。\r\n\r\n    “今日我要大开杀戒！”辰南乱发狂舞，长刀向天，一字一顿，道：“挡——我——者——死！”\r\n\r"}]