[{"index":172,"name":" 第十二章 玄功御人 ","text":" 第十二章 玄功御人 \r\n\r\n“今日我要大开杀戒！”辰南乱发狂舞，长刀向天，一字一顿，道：“挡——我——者——死！”\r\n\r\n    他挥刀想前冲去，刚一进入兵群中就荡起一股血浪。\r\n\r\n    普通的士兵怎么能够抵挡的住逆转玄功的辰南呢。他开始时还是一刀只砍翻一人，但最后见有些士兵还是悍不畏死的向前冲来，他的刀法立刻变的凶残、凌厉起来，几乎每劈出一刀便有四、五颗人头滚落在地。\r\n\r\n    当辰南冲出人群时，他的身后已是一地死尸，百人中近半死于非命。地面上血水沸腾，血雾弥漫，整片广场都是刺鼻的血腥味。辰南的头发都已经染成了血红色，当他甩头之时无数血珠自空中洒落而下，在这一刻他如浴血修罗一般。\r\n\r\n    晨曦的身上也早已沾满了血迹，她在辰南怀中颤动了一下，辰南低头观看，发现她的睫毛在不断眨动。\r\n\r\n    “晨曦不准张开眼睛，现在一定要听哥哥的话！”辰南命令道。\r\n\r\n    “嗯”晨曦小声应了一声。\r\n\r\n    辰南手提单刀再次向前冲去，这时三个贵族公子已经吓的亡魂皆冒，面对如同恶鬼一般的辰南，他们已经吓破了胆，三人分三个方向仓皇而逃。\r\n\r\n    年轻的将领再次命令军兵向前冲去，阻挡辰南，可是此时所有士兵都已心生寒意，虽然被迫上前，但没有一个人再敢出手。\r\n\r\n    辰南哈哈大笑，身体腾空而起，横空飞出去五丈距离，越过阻挡他的士兵，向一个贵族公子追去。他冷笑道：“今天就是天王老子来了，也难保你们的性命！”\r\n\r\n    如此狂傲冰冷的话语不仅令每位士兵感觉到了一股寒意，也让场外观战的那些修炼者心中一颤。\r\n\r\n    这时龙舞已经穿过士兵的阻隔，来到了那名年轻将领的身前，低低的和他说着什么。年轻将领在龙舞面前虽非一副谦恭的样子，但也明显客客气气。\r\n\r\n    “我看你往哪里逃？！”辰南已经距离那个贵族公子不足三丈距离，贵族公子吓得心胆具寒，他快速冲进了士兵的队伍中。他边逃边大声喊道：“快快保护本公子，谁能够伤他一分一毫，事后本公子赏他万金！”\r\n\r\n    重赏之下必有勇夫，有不少士兵向辰南冲去，但羊怎么能够挡的住猛虎呢，辰南手中长刀劈出一道道炽烈的刀芒，无数人头滚落在地，简直是一场单方面的屠杀。\r\n\r\n    贵族公子和辰南在两千人的军队中横冲直撞，在此过程中辰南砍翻无数人。\r\n\r\n    “即便是万千人马挡在我的身前，也不能够阻挡我杀你之心！”说话之时辰南已经冲到了贵公子的身后，森冷的话语似来自九幽地府。他一刀向前劈去，狠狠的斩在贵公子的后背之上，刀锋嵌在贵族公子的骨缝之内，痛的他撕心裂肺般的惨叫着。\r\n\r\n    辰南在上千名军兵的注视下，将他挑飞到空中，而后手起刀落，将他斩为两段，血雨洒落而下。\r\n\r\n    此时此刻，龙舞和那名年轻的将领皆愤怒的注视着辰南，那两名贵族公子也站在他们的身旁，从两人的表情来看，两人似乎对龙舞有些顾忌。\r\n\r\n    辰南对于龙舞的身份一阵猜疑，看样子她在晋国也是一个身份不一般的人，最起码不比那几个贵族公子差。\r\n\r\n    此时龙舞和平日的神态迥然不同，此刻她显得端庄无比，她沉着脸对辰南喝道：“辰公子请你保持冷静，不要冲动！收起你手中的长刀，过来一谈。”\r\n\r\n    辰南不答话，将长刀别在腰间，大步向前走去。看到辰南来到近前，两个贵族公子明显害怕不已，神色无比慌张。\r\n\r\n    辰南静静的立身于四人身前，面无表情的看着他们。\r\n\r\n    那个年轻的将领无比愤怒，今日他手下死伤过百，他冷冷的对辰南道：“你为何在我晋国都城当街行凶，而且以身抗法，砍杀无数军兵，你可知道这是抄家灭族的大罪吗？”\r\n\r\n    突然，辰南闪电般拔出了腰间的长刀，一道乌芒闪现，冰冷的刀锋瞬间捅进了一个贵族公子的胸膛内。接下来他并未将长刀拔出贵族公子的身体，而是连带着他的尸首抡了起来，狠狠的劈在了另一个贵族公子的头上。被抡挑而起的那个贵族公子几乎被腰斩，令一个贵族公子被生生劈去半个头颅。\r\n\r\n    这一切都发生在一刹那，所有人都未想到会发生这样惊人的变故。短短一瞬间，两个贵族公子被辰南手刃，伏尸于他的脚下。\r\n\r\n    辰南这一举动，无疑无视晋**队的存在。年轻的将领暴怒，他快速向后倒退出去十几步，而后大声喊道：“所有人齐上，将他给我拿下，一定不能够让此凶徒逃脱！”\r\n\r\n    两千军兵将辰南团团包围，但没有一个人敢冲上前去。一人威慑数千人，这令年轻的将领异常愤怒，但他怎么也无法命令动这些士兵上前冲杀。\r\n\r\n    龙舞措愕无比，怎么也无法相信眼前的辰南是她熟悉的那个总是嬉皮笑脸，总喜欢胡说八道的败类。辰南居然当着她的面持刀行凶，手段之残忍令她感觉如此陌生……\r\n\r\n    辰南自从逆转玄功那一刻起，心中便涌起一股杀戮的冲动，不过他脑中异常清醒，对眼前的形势了如指掌，也知道他所作所为的后果。\r\n\r\n    善恶一念间，当一个人将心中善之门闭合，那么恶之门便已无声大开。在这一刻辰南心中涌起一股不祥的感觉，他的家传玄功竟然如此妖异，玄功逆转之后竟然令他嗜杀若此，究竟是人御玄功，还是玄功御人？\r\n\r"}]