[{"index":173,"name":" 第十三章 将开杀戒 ","text":" 第十三章 将开杀戒 \r\n在这一刻辰南心中涌起一股不祥的感觉，他的家传玄功竟然如此妖异，玄功逆转之后竟然令他嗜杀若此，究竟是人御玄功，还是玄功御人？\r\n    他终于明白为何他父亲已经初临仙武之境也不敢逆转玄功的原因了，玄功竟然能够左右人的情绪，让人心底最阴暗的一面爆发的如此淋漓尽致，玄功近乎妖！玄功近乎魔！不祥的感觉在他的心中弥漫，他不知道自今日之后在他的身上会发生什么！\r\n    眼前的形势不容辰南多想，他必须尽快离开这里，不然等到军方调来真正的高手，他再想离开恐怖势如登天。\r\n    今日玄功逆转他虽然没有达到四阶超级高手境界，但比之平日的他要高上太多了。要想离开这里，他只有依仗强横的功力杀出一条血路，冲出重围。\r\n    辰南手中长刀向天，周身上下魔气缭绕，血红的衣衫，血红的长发，他如一尊修罗魔神般昂然立于场中，他大声喝道：“今日之事在场诸位有目共睹，辰某在此大开杀戒，完全是被逼无奈。他们该杀！我不管他们什么身份，不管他们有着怎么样的地位，今日即使他们侥幸逃脱，他日我也会取他们项上首级。现在事情已了，辰某就此离去，为保身家性命，如若有人阻拦，辰某绝不容情！”\r\n    说罢，辰南将外衫撕成长条状，将小晨曦牢牢捆绑在自己的胸前。他不敢将晨曦放在背后，他怕照料不周，稍有差池，将追悔莫及。\r\n    此时此刻，围着他的两千军兵虽然都手握刀剑面对着他，但没人敢贸然上前。正在这时，远处围观的修炼者当中有人惊呼道：“我认出来了，他是楚国护国奇士辰南，当日他在楚国皇城弯弓射天龙，被人簇拥出来时我曾经有幸见到过他。”\r\n    一石激起千层浪，此话一出，不仅围观人群一阵骚乱，就是围着辰南的两千名士兵也纷纷惊异不已。\r\n    当日辰南在楚国皇宫大战龙骑士，弯弓射天龙，其威名远播各国，各国修炼者都知道楚国有一位杰出的青年高手名为辰南。由于楚国封锁了他持后羿弓反楚，大战楚国帝都的消息，外界很少有人知道他早已叛出楚国，早非楚国的护国奇士。\r\n    眼前这个浴血搏杀晋国恶少的年轻人竟然是楚国的护国奇士，竟然是射下巨龙的传奇人物，这实在出乎所有人的意料。其中最为吃惊的当属神风学院的凯文、龙舞、关浩等人，他们也无法想象“败类”竟然是那个大名鼎鼎的辰南。\r\n    场内的那个年轻将领也一下子呆住了，这个满手鲜血的凶徒来头竟然这么大，这让他一阵犯难。楚国乃东大陆三个超级大国之一，其国力要强盛于晋国这样的小国无数倍。该国的护国英雄竟然在晋国闹出这么大的风波，这件事实在不好处理，他已经不能简简单单的把辰南定位为杀人魔王了。\r\n    这时围观的修炼者越聚越多，有四大学院的青年高手，有晋国都城的前辈名宿，也有其他国恰逢此事的修炼者，所有人都在议论纷纷。\r\n    毫无疑问，今日辰南屠飞龙、杀恶少、对抗晋**队，这一系列件事必将传到各国，辰南的大名必将再次成为人们谈论的焦点。\r\n    两千人的军队还在和辰南对峙，年轻的将领一时不知道如何是好。就在辰南即将要血战突围之时广场之外一阵大乱，尘土飞扬，沙尘漫天，五百骑兵手持长矛正在向这里冲来。\r\n    围观的修炼者急忙闪开道路，五百骑兵一拥而入，冲入广场。当先一匹高头大马之上端坐着一位四十多岁的中年将领，他满脸悲戚之色，悲吼道：“杀我儿的凶手在哪里？今日我一定要将他碎尸万断！”\r\n    龙舞看到这名身披金甲的将军之后，她知道事情越闹越大了，死者之一的父亲来到了这里。她不是公主，不是王女，即使出面也不会起到任何作用，现在只能旁观。\r\n    凯文、关浩等人则为辰南担心不已，虽然这个同伴和他们相处时间不长，但毕竟已经有了一些感情。\r\n    年轻的将领见中年将军来了之后长出了一口气，他终于可以将这个烫手的山芋扔出去了。他上前给这位中年将军施礼之后低声向他说明了一下情况。\r\n    中年将军悲愤的叫道：“我管他什么楚国，我管他什么护国奇士，既然杀了我儿，今天我一定要将他抽筋剥皮！”\r\n    那位年轻的将领急忙上前向他低语，陈述两国之间可能发生的利害纷争。最后中年将领\r\n    挥手道：“所有儿郎脱下你们的甲胄。”这五百骑兵显然久经训练，听到命令后没有丝毫犹豫，快速脱去了身上的铠甲。\r\n    在中年将军的带领下，五百无甲骑兵取代两千步兵，将辰南围困在当中，每个人都手持长矛对着他。\r\n    “我现在不是什么将军，只是一个为儿报仇的父亲，他们也不是什么兵士，只是我府中的家将、兵丁。你现在在我眼里也不是什么楚国的护国奇士，你只是一个杀人的狂徒。我现在要带领我我府中之人为我儿报仇，凶徒拿命来吧！”中年将军说完，便要命令人向辰南冲击。\r\n    “慢”辰南喝道：“你不想弄明白我为何会出手斩杀你儿吗？”\r\n    “哼，不想。我现在只想弄死你，不惜任何代价！”将军满面狰狞之色。\r\n    “嘿，听到你这句话，我再无顾忌了，呆会儿出手决不留情。真是上梁不正，下梁歪啊！来吧，辰某今日要大开杀戒！”辰南如魔神附体一般，长发无风自动，两眼射出两道乌光，缭绕在体外的魔气似乎有实质化的迹象，在他的体外似乎形成了一层护体魔甲。\r\n    “上！给我杀了他！”将军咆哮着。\r\n\r"}]