[{"index":174,"name":" 第十四章 五阶来袭 \r","text":" 第十四章 五阶来袭 \r\n\r\n“上！给我杀了他！”将军咆哮着。\r\n\r\n    五百骑兵训练有素，听到命令后并没有混乱齐上。东面最先冲出二十匹战马，马上之人手持长矛向辰南冲击而去。当那二十骑无甲骑兵离辰南不足十丈距离时，北面的又冲出二十骑持枪骑兵。\r\n\r\n    辰南已经明白他们的阵势，每二十人为一组，四个方向轮流冲击，令他陷入永无止境的枪刺冲击中。他残忍的笑道：“今天我就将恶魔当到底吧！杀！”\r\n\r\n    东面的二十骑已经冲锋到近前，辰南竟然持刀主动冲了上去，近两丈多长的黑色刀芒横扫而出。正对他而来的四人四骑被实质化的刀芒横斩为八段，血雨飘洒，尸块飞射。\r\n\r\n    一刀之威震慑当场，无论是士兵，还是在场外观战的修炼者，每个人心中都剧烈的跳动了几下。\r\n\r\n    这时从北面冲击而来的骑兵已经冲到了辰南的眼前，这一次他斩翻四骑人马后接着横空向前飞去，对着远去的骑兵狂劈了两刀，又有八骑人马仰翻在地。\r\n\r\n    广场之上一地碎尸，鲜血漫红了地面，血雾不断蒸腾而起。再加上角落那个巨大的飞龙尸体，这里简直如同修罗场一般。\r\n\r\n    辰南持刀立在场中一动不动，等待下一轮骑兵冲击。\r\n\r\n    魔王！绝对嗜血的魔王！\r\n\r\n    在这一刻所有人都有这样一种错觉，广场之上那个巍然不动的年轻人仿佛真的是魔王化身，他身外所缭绕的冥魔之焰似乎在他四周化形成一条条恶魔虚影，无数的恶魔在他身前参拜。\r\n\r\n    错觉？幻觉？在弥漫着死亡气息的广场，在每一寸空间都充斥着血雾的屠场，已经没有人能够分的清那是否真实！\r\n\r\n    一队又一队的骑兵不停的向辰南冲击，但却难以伤到辰南分毫。如果继续这样下去，或许他们可以等到辰南精疲力竭之际将他杀死。但那样的代价太大了，到那时不知道将有多少人死于非命。\r\n\r\n    广场之上尸体堆积成山，血流成河，辰南已经斩杀了近百人，广场已经变成了人间地狱。不过辰南也已感觉乏累无比，就在他看好时机准备突围之际，一个黑袍蒙面人突然冲进了场内，抬手劈翻几骑来到了他的近前。\r\n\r\n    辰南一惊，喝道：“站住，你是什么人？”在这非常时刻他不敢相信任何人。\r\n\r\n    场外一片骚乱，众多修炼者议论纷纷，谁也没有想到会有人闯入铁骑的包围圈中。\r\n\r\n    “是我，不要吵嚷，我是来救你的。”来人低喝道。\r\n\r\n    辰南惊讶无比，他已经听出来人的声音，竟然是在仙武学院碰到的那个杨姓老人，他乃是神风学院东方武系的教师，名为杨林。他平日爱穿紫衣，东方凤凰的爷爷平日爱穿蓝衣，被神风学院的学生打趣为“好色双人组”。\r\n\r\n    在前往古仙遗产地之前辰南曾经向这个老人保证一定在热身赛开始前回去，但最后却放了他的鸽子。此刻在这样万分危险的情况下，杨林突然出现在他的身边，着实让他异常感动。\r\n\r\n    杨林低声道：“仙武学院的高手已经向这里赶来，我们必须尽快离开这里。呆会儿我助你一路杀出开元城，突围之出后凯文和关浩会在城外接应你，我来断后！”\r\n\r\n    辰南看着眼前这个蒙面的老人有些说不出话来了，他不是神风学院的学生，这次强者热身大赛他也未替神风学院出战一场，而这个老人却在这种危急关头挺身而出来救他。他在感动之余，也有一丝迷惑，看过太多的人性丑恶，他难免会有些怀疑。\r\n\r\n    “您为何要救我？”\r\n\r\n    老人低声斥道：“现在你还有时间胡思乱想？！不要多想，我绝没有恶意。逃出开元城后你和凯文他们快速返回罪恶之城，神风学院会保护你。”\r\n\r\n    听到这句话后，辰南明显有一愣，老人居然说神风学院会保护他，这未免让人摸不着头脑。\r\n\r\n    老人以最低的声音道：“神风学院正在做一项重大研究，以后需要你的帮助，决不会允许任何人伤害你。我说的似乎有些坦白，有些功利，但这都是实话，请你相信神风学院对你没有半点恶意。”\r\n\r\n    杨林如此坦白的说出其中的隐情，辰南对他好感大增，他凝声道：“好，以后我若是认可神风学院的研究，定会尽力帮忙。”\r\n\r\n    这时铁骑在那位中年将军的指挥下，还是一队接着一队的冲击着，广场之上死尸无数。\r\n\r\n    正在这时一声长啸自远方传来，一个宛若雷鸣般的声音在空中激荡着：“哪个狂徒在我晋国撒野？在帝都对抗帝**队，当我晋国没人吗？！”\r\n\r\n    许多骑兵被震的差一点翻身坠落马下，步兵当中许多人被震的相互扶持，就是观战的那些修炼者也都感觉一阵气血翻涌。\r\n\r\n    杨林叫道：“不好，这是仙武学院的一名老怪物，修为即将迈入第五阶境界，今日你斩杀的一名贵族公子是他的徒弟。没想到仙武学院第一个赶来的高手竟然是他，快跟我走！”\r\n\r\n    杨林拉着辰南快速向前冲去，老人似乎感觉到了事态的严重与危急，他出手不再留情，每掌拍出都会有几骑人马碎裂。\r\n\r\n    两人拼命向外突围，此时辰南都已杀红了眼，他不知道自己已经杀死了多少人，刀刃都已被砍卷。\r\n\r\n    “所有人都给我闪开，我到要看看究竟是何人敢如此猖狂！”一个须发皆白，身材高大的半百老人横空十几丈距离，自骑兵上空飞到了场内。\r\n\r\n    老人冷冷的看了几眼杨林，而后一眨不眨的盯住了辰南，一股巨大的无形压力向辰南涌去，莫大的恐怖波动，在整片广场内浩荡不止！\r\n\r"}]