[{"index":175,"name":" 第十五章 逆天七魔刀(上) ","text":" 第十五章 逆天七魔刀(上) \r\n老人冷冷的看了几眼杨林，而后一眨不眨的盯住了辰南，一股巨大的无形压力向辰南涌去，莫大的恐怖波动，在整片广场内浩荡不止！\r\n    “你就是那个弯弓射天龙的青年？哼，不错啊，竟然又到我晋国扬威来了。”接着他话声转厉，道：“你是否小瞧我晋国无人啊？！”\r\n    辰南不卑不亢，道：“我今日所作所为，在场之人有目共睹，那几个恶少死有余辜！至于杀那些官兵，我只为自保。”\r\n    在听到“几个恶少死有余辜”之时，老人额头上的青筋跳了又跳，他怒道：“少要狡辩，你今日在我晋国都城杀害了那么多的人命，老夫绝不会让你活着离去。我在晋国无一官半职，现在以私人的身份手刃你这个狂徒。记住老夫的名字，陶然，不要做糊涂鬼！”看的出来陶然很顾忌辰南为楚国护国奇士的身份。\r\n    辰南对眼前的形势了如指掌，知道这个老人对他动了杀心，说什么也不会放过他。不过他不会放过任何为自己制造逃命的机会，他压低声音冷笑道：“少要给我倚老卖老，你是真糊涂，还是老天真？我乃楚国护国奇士，如若在晋国都城被无耻之徒围攻至死，你说会有什么样的后果？在楚国我虽非什么身份重要之人，但为了国家的面子，楚国绝对不可能善罢甘休，晋国就等着被攻城吧！”\r\n    陶然脸色一变再变，最后他也低声冷笑道：“少给我危言耸听，为了你一个人楚国会发动一场战争？哼，今日我便杀你试试看！”\r\n    辰南知道欺骗性的威吓已经失败，急忙做好战斗的准备。\r\n    陶然做出一副正义凛然的样子，高声道：“今日不杀你这个凶徒，天理难容，今日老夫要替天行道！”一股磅礴的大力自他身上涌现而出，他举掌向辰南拍去。\r\n    排山倒海的大力在整片广场内浩荡，浩瀚的力量如怒海狂涛一般在汹涌澎湃。这绝对不是辰南多能够抵挡的力量。他身旁的杨林急忙举双掌代辰南迎击，辰南也举刀尽全力劈了出去。\r\n    但这接近五阶的力量不是两人所能够抵挡住的，磅礴的大力如滚滚长江，似滔滔大河冲破两人的掌力与刀芒向前冲击而来。\r\n    杨林或许能够勉强承受住，但辰南绝对无法接下这一击。杨林急忙拉着他飞快向后退去，但在退后的过程中辰南挣开杨林握着他的手，快速掉转过身子。他不能够让他胸前的晨曦对着那股大力，不然稍有差池，他将遗憾终生。\r\n    然而这样一耽搁，陶然轰击而出的浩瀚掌力已至，辰南后背被一股巨大的力量狠狠的撞了一下。他口吐鲜血翻腾了出去，在空中飞出七、八丈距离才摔落下来，大口大口的鲜血自他口中喷涌而出。\r\n    辰南感觉五脏仿佛碎裂了，他不断咳血，他不知道自己伤的有多重，甚至不知道还能否活下去。但他却感觉很庆幸，若不是他及时掉转身躯，小晨曦恐怕难以幸免。\r\n    “哥哥……”这时他怀中的小晨曦已睁开了双眼，她脸上满是泪水，慌乱的伸着一双小手堵他的嘴，但鲜血顺着她的小手依旧向外涌出。\r\n    晨曦似乎意识到了什么，一把搂住辰南的脖子，哭喊道：“哥哥……你不要丢下我……你说过要照料我一生一世的……呜呜……”\r\n    小女童凄伤的哭声令场外观战的人都感觉阵阵心酸，对辰南二人同情无比。\r\n    杨林担心的看着辰南，没有人比他更清楚刚才那一掌的力量，那是一个接近五阶境界老怪物的全力一击，若是寻常高手早已尸骨无存。他不知道辰南到底受了多么重的伤，不知道他还能否活下去！\r\n    辰南又咳出五、六口鲜血后，终于能够开口说话了，他抹净嘴角的血沫，强颜笑道：“晨曦乖，不哭！哥哥没事，哥哥曾经发过誓，要看着你快快乐乐长大，而后看着你幸福的嫁人。在此之前哥哥绝不会离开晨曦，决不会丢下晨曦不管……”说到这里他又差一点吐出一口鲜血，被他强行压了下去。\r\n    晨曦哭着道：“哥哥不要骗我，哥哥永远都不要离开我……”\r\n    辰南强打精神，做出微笑的样子，道：“哥哥永远不会离开你，晨曦不怕！是哥哥不好，刚带你离开大山，就让你受了这么多的委屈，让你看到了人世间这么多的丑恶。不过小时候受些苦难没有什么坏处，它将是你成长的宝贵财富。晨曦不哭，不怕，哥哥永远在你身边，永远保护你……咳……”他又剧烈的咳嗽起来，又连着吐了三大口鲜血。\r\n    陶然惊异的望着辰南，他没想到辰南承受那一击后居然还能够站着，这超出了他的想象，他不相信一个后生晚辈居然如此强悍。\r\n    “哥哥……”晨曦小声的哭泣着，轻抚着辰南的脸颊。\r\n    辰南柔声道：“晨曦你虽然是女孩子，但也要学会坚强。”\r\n    “我只会为哥哥哭！”\r\n    晨曦的一句话差一点让辰南眼泪掉下来，他柔声道：“好了，不哭，哥哥现在要运功疗伤。”\r\n    晨曦忍着自己想哭的冲动，抽噎着，慢慢的静了下来，乖巧的不再言声。这时一百多位仙武学院的高手已经步入场内，其中大多数是学生，他们将辰南和杨林团团包围。\r\n    仙武学院坐落于晋国都城南二十里处，学院在东大陆具有神圣的地位，各国朝中许多武将皆毕业于这里。它虽然地位超然，但毕竟地处晋国，自然会和晋国上层阶级有着一些联系。今日学院便是接到城内的飞鸽传书，紧急派人前来捉拿本领强悍的超级“凶人”。\r\n    辰南闭上双眼，默默的检查着自己的伤势，他的五脏竟然真的出现许多裂痕，性命堪忧！他惨笑着：“好吧，我来搏上一搏吧。想不到一日之内我不仅被逼逆转玄功，还要被逼施展逆天七魔刀！”\r\n    这是一套霸绝天地的惨烈功法，有逆天之称，属于他家传玄功禁忌篇中的一门绝学。逆天之法，改天之命。传说曾经有一个盖世魔人在垂死之境，连劈七刀，破空仙去。\r\n\r"}]