[{"index":177,"name":" 第十七章 逆天七魔刀(下) ","text":" 第十七章 逆天七魔刀(下) \r\n\r\n一刀之威，天地失色！\r\n\r\n    恐怖的能量波动在天地间浩荡，无形的压力如怒浪一般向四外狂涌而去，无数观战之人被掀翻在地。\r\n\r\n    陶然脸上色变，自辰南身外出现七道魔影的那一刻起，他就知道眼前这个年轻人的实力不能够以常理度之，必有非凡的功法。\r\n\r\n    在这一刻他尽全力劈出了一掌，浩瀚的力量化作一道青色剑气向五丈长的刀芒汹涌而去。然而两股大力相撞在一起后竟然无声无息，黑色刀芒似有生命一般竟然在吞噬那青色的剑气，青色的剑气越来越暗淡，最后消失于无形。\r\n\r\n    逆天七魔刀魔性一面展露无遗，劈出的刀芒竟然如此诡异！黑色刀芒吞噬完青色剑气之后，恍惚间化作一道魔影，而后消散于空中。\r\n\r\n    陶然身体一晃，不由自主向后退了一步，他感觉胸腔内气血翻涌，隐隐作痛。他异常震撼，没想到辰南竟然能够将他击的退出一步。\r\n\r\n    辰南的身躯也一阵摇晃，他的身体似乎虚淡了一些。此时他手中只余一把刀柄，长刀彻底碎裂了。不过这并没有什么影响，他手握刀柄，逆天七魔刀第二刀已劈出。\r\n\r\n    虽无刀身，但刀柄所激发出的璀璨刀芒强盛一如往昔，同样是霸绝天地的一刀！发出阵阵风雷之声，浩荡起怒海狂涛般的力量波动。\r\n\r\n    陶然感觉到了刀芒的妖异与不寻常，他只能尽全力阻挡。\r\n\r\n    「轰」、「轰」、「轰」……\r\n\r\n    震天六响，辰南连劈六刀，每劈完一刀，他的身体就虚淡一些，最后变的有些虚无飘渺不真实起来。在此过程中陶然连退六大步，他的嘴角已经溢出丝丝血迹，受了不轻的内伤。\r\n\r\n    广场几乎被毁去大半，一道道两尺多宽的巨大裂痕出现在地面，场地内的碎尸已经被肆虐的能量的冲击的点滴未剩，只留下片片血迹。\r\n\r\n    围观的士兵与修炼者一退再退，远远的观望，不敢逾越雷池半步。每个人的心中充满了震撼，一个青年高手竟然将一位即将步入五阶绝世高手之列的老一辈名宿击成重伤，这是他们不敢想象的！\r\n\r\n    这一战，辰南之名注定要传遍整个大陆，如果他能够侥幸不死，那么他无疑将成为新生一代高手中的传奇人物！\r\n\r\n    辰南感觉身体越来越空虚，体内的生命之能已经十去七八，逆天七魔刀已经劈出六刀，还剩最后一刀！成败得失皆在最后一刀！\r\n\r\n    第七刀！也许能够令他重伤之躯再现生机，也许他就此魂归九幽！\r\n\r\n    在这一刻辰南有一丝茫然，有一丝彷徨……他回头看了看，发现小晨曦脸上带着泪水，在杨林的怀中正一眨不眨的望着他。\r\n\r\n    「哥哥……」晨曦轻轻的唤着，长长的睫毛一眨动，泪水便簌簌滚落而下。\r\n\r\n    辰南猛的回过头，不再看她，他背对着杨林与晨曦，低沉的道：「晨曦是这个世上最乖、最可爱的孩子，哥哥有事可能要离去一段时间。我不在你身边的时候，你不许哭，不许闹……你要静静的等候哥哥回来……前辈请你帮我好好照料晨曦，不要让她受到任何委屈，让她快快乐乐长大……」辰南几次停顿，尽量让自己的声音平缓，最后他几乎是用命令的语气，道：「前辈请你带着晨曦马上离开这里，这里的一切都与你无关！」\r\n\r\n    这似遗言似的的嘱托，令许多观战的人都感觉阵阵心酸，场外的龙舞看着这个既熟悉又陌生的男子，她的双眼模糊了。\r\n\r\n    究竟是嬉皮笑脸，喜欢胡说八道的败类？还是豪气冲天，怒杀四方的铁血男儿？亦或是和和善善，宠溺幼妹的柔情兄长？\r\n\r\n    「不，哥哥你曾经答应过我，永远不会离开我，我要永远和你在一起……」小晨曦哭喊着，稚嫩的声音令所有人心中都酸涩无比。\r\n\r\n    杨林的面部抽动了几下，有接近五阶境界的高手陶然在此，他无法救走辰南。以他的修为怎么会看不出辰南已经到了强弩之末的境地呢，在辰南劈出第五刀的时候他已经发现了逆天七魔刀的秘密。他发现辰南每劈出一刀，体内的生命之能就会流逝不少，现在已经到了油尽灯枯的地步！\r\n\r\n    迷一样的青年，具有极高天分的武学奇才，即将陨落，杨林感觉有些沉痛。他轻轻轻拍了拍小晨曦的后背，安慰道：「我们先走，你哥哥随后会跟来。」他准备闯重围冲出去。\r\n\r\n    「不，老伯伯，我求求你放开我，我不要离去，我要和哥哥在一起……」小晨曦心智远远高出寻常小童，她已经猜测出接下来要发生什么。她哭喊着，挣扎着……\r\n\r\n    辰南原本想等晨曦远去时再劈出最后一刀，他不想晨曦看到那无法承受的结局。但这时他感觉实在坚持不住了，如果再耽搁下去，他就要失去知觉了。他大喝道：「逆天七魔刀————第七刀！」\r\n\r\n    一道七丈刀芒直冲高空，黑色的刀芒绚烂夺目。这是关乎生死的一刀，能否改天之命，成败在此一刀！\r\n\r\n    第七刀当空劈下，陶然知道这时辰南已经耗尽了生命之能，这是最后一击，只要能够接下这最后一刀，他就完胜了。他虽然已经身受重伤，但不顾伤势，强行将自己调整到了颠峰状态，他决不能容忍自己败在一个后生的手下。\r\n\r\n    逆天七魔刀的第七刀划破了虚空，照亮了整片广场，一道惊雷响在广场上空！\r\n\r\n    黑色刀芒终于和陶然的青色剑气冲撞在了一起，刀芒依旧无声无息的吞噬了青色剑气。不过这一次它没有化成魔影，消散在空中，而是继续向前劈斩而去，炽烈的刀芒照亮了广场。\r\n\r\n    陶然大惊，急忙舞动双掌，拍出一道又一道排山倒海般的大力。\r\n\r\n    「轰」\r\n\r\n    一声惊天动地的大响过后，黑色的刀芒与青色的剑气都不见了，天地间复归清明，场内一片宁静。\r\n\r"}]