[{"index":178,"name":" 第十八章 龙宝宝 ","text":" 第十八章 龙宝宝 \r\n一声惊天动地的大响过后，黑色的刀芒与青色的剑气都不见了，天地间复归清明，场内一片宁静。\r\n    “哈哈……”场内传出一阵大笑，陶然虽然胸前被劈出一道深可见骨的巨大伤口，但他却笑的很豪迈，很得意。他接下了逆天七魔刀的第七刀，生死一步之遥，他最终还是挺了过来。\r\n    过了好久狂笑声才停止，陶然朗声道：“你以为身怀魔功就能够战胜我吗？哼，天真！”他转身冲着场外众人道：“此凶徒已经耗尽生命之能，死于非命，现在我将他的头颅割下来，以敬死者！”\r\n    此刻浑身上下满是血迹的辰南依然昂然立于场内，强者气势依在，但他的双眼却早已经闭上，身体再无任何生命迹象。\r\n    “哥哥……”一声撕心裂肺的悲呼，小晨曦硬是挣脱了杨林，从远处跑了回来。大战过后，坑坑洼洼的地面，令她不断栽倒，膝盖磕破了，小手擦破了，鲜血不断流出。但她没有丝毫疼痛的感觉，她磕磕绊绊的跑到辰南的身前，一把抱住辰南的大腿，摇晃着，哭喊着……\r\n    “哥哥你不要丢下我……哥哥你快回来……”悲戚的哭声，闻者伤心，听者落泪。\r\n    陶然皱了皱眉，现在他不能不顾身份，他不能当着一个小孩子的面，直接上前去割下她亲人的头颅。\r\n    有时一瞬间可以改变一切，短暂的耽搁为辰南迎来的了宝贵的时机，天空中忽现七道魔影，如七道黑色闪电向辰南扑去。\r\n    逆天七魔刀带走了辰南所有的生命之能，他体内一片空虚，但他并不是真的死去，他处于一种假死的状态。游离在空中的生命之能，一直受他体内气机的牵引，现在流转而回。\r\n    修道者的元婴，武者的身外化身，都是一种浓缩的生命之能，皆能够出离体外，进行攻防。逆天七魔刀就是依据身外化身的理论开创的，生命之能化身七重魔刀，出离本体，杀人于无形。\r\n    七重“身外化身”复归辰南体内的一刹那，他睁开了双眼，两道神光自他眼中绽放而出。此刻他伤势尽愈，家传玄功自动正向流转起来，他感觉通体舒泰无比，一股磅礴的力量在他体内流动着。\r\n    他终于打破了修炼的壁垒，使修为再上一个台阶，现在他的修为已经达到了三阶大乘之境，比之先前的三阶初级境界高上了太多。他目前的功力和刚才逆转玄功时相差无几，当然肯定不能够和施展逆天七魔刀时相提并论。逆天七魔刀透着玄邪，不能够以常理度之！\r\n    “晨曦乖，不哭！”辰南一把抱起了小晨曦，脸上满是灿烂的笑意。\r\n    小晨曦一阵发呆，而后一把抱住了他的脖子，放声大哭起来。这一次她是痛痛快快的哭，不再是悲闷的呜咽。辰南不再劝阻，令她尽情的发泄着。\r\n    “哥哥你终于回来了，呜呜……我以为你丢下晨曦不管了，呜呜……”晨曦紧紧的搂着他的脖子，生怕一松手，辰南就消失不见。\r\n    辰南轻轻的拍着她的后背，直到好久小晨曦才停止哭泣。\r\n    当七道魔影冲向辰南的一刹那，场外所有人都呆住了，好久之后他们才回过神来。此时此刻场外所有人都不可思议的望着辰南，他竟然死而复生，这实在对他们冲击不小，太玄异了！\r\n    杨林激动不已，他所看好的年轻人又给了他一次惊喜，在他的身上不断有奇迹发生，他发自内心的高兴。\r\n    龙舞一阵失神，今天发生了那么多的意外，她感触颇多。\r\n    陶然不敢相信的望着辰南，他实在不明白，为何眼前这个青年如此“强悍”，竟然能够死而再生！他有一股不真实的感觉，非常怀疑自己陷入了梦境。然而就在这一刻辰南抱着晨曦已经向他走来。\r\n    辰南已发现，经受完逆天七魔刀的重创之后，陶然已经是强弩之末，他已虚弱不堪。\r\n    “嘿嘿……”辰南冷笑着。\r\n    陶然暗暗叫苦，以他的身份实在不好大声呼救，但若不出声，他绝对难以接下辰南的一击。\r\n    仙武学院的那一百多名高手中有人发现了异常，急忙救援而来，但已经晚了。辰南一掌轰出，陶然惨叫了一声，口吐鲜血，倒飞了出去。\r\n    这一切发生的实在太快了，接近五阶境界的前辈高手竟然被一个年轻人轰击的口吐鲜血，奄奄一息！\r\n    绝世高手竟然被一个年轻人打败了！这令所有人都不敢相信！但这却是事实！\r\n    一位青年高手的崛起！一位前辈名宿的陨落！今日一战辰南注定将名扬大陆！\r\n    陶然一边口吐鲜血，一边断断续续的道：“杀了他……决不能够让他活着离开这里……否则二十年后再无人能够制他……”\r\n    一百多人瞬间将辰南围困在了中央，悲剧似乎又要重演。但就在这时一声巨大的龙啸在广场上空响起，比之飞龙的啸声不知要响亮多少倍，宛如天雷一般震耳欲聋，巨大的咆哮声传遍了整座晋国都城。\r\n    广场之上所有骑兵的战马都在一瞬间瘫软在地，所有骑兵皆摔落马下。众人一起仰头观望，只见高空之上俯冲而下一道灰褐色的影子，影子越来越近，一头两多丈的小龙降临到广场上空。\r\n    辰南脸上露出喜色，龙宝宝竟然寻到了这里。小晨曦也高兴的笑了起来，她冲空中挥着小手，叫道：“小龙龙……”\r\n    龙宝宝看到辰南满身血迹，它明显现出了怒意，又发出了一声震天的咆哮，震的那些步兵、骑兵倒翻一地。\r\n\r"}]