[{"index":179,"name":" 第十九章 名扬大陆 ","text":" 第十九章 名扬大陆 \r\n\r\n龙宝宝看到辰南满身血迹，它明显现出了怒意，又发出了一声震天的咆哮，震的那些步兵、骑兵倒翻一地。\r\n\r\n    所有人都看出了小龙的不凡，恐怖的咆哮，龙之王者的气势，“五阶圣龙”这四个字在所有人心中闪现而出。\r\n\r\n    围着辰南的一百多位高手不由自主向后退去，小龙俯冲而下，降落到了辰南的身边。\r\n\r\n    杨林看到圣龙艾米来了，他悬着的一颗心终于放下了。没有人比他更清楚小龙的可怕，小龙绝对可以从容的带着辰南离去。趁着混乱之际，杨林转身冲出了重围。\r\n\r\n    辰南抱着小晨曦跃到小龙的背上，小龙再次一声咆哮，巨大的啸声震的场内众人气血翻涌，许多人瘫倒在地。\r\n\r\n    龙宝宝双翼一展，荡起一股猛烈的狂风，广场之上，顿时沙尘蔽天。它双眼射出两道神光，呼地一声飞了起来，向仙武学院那一百多名高手冲去。\r\n\r\n    这些人虽然都是真正的强者，但面对五阶圣龙这样恐怖的存在，所有人脸色都变得煞白。众人慌忙举起刀剑，对着俯冲而来的小龙，防止它近身。\r\n\r\n    然而，龙宝宝的可怕实力，远非他们所能够了解的。它浑身上下坚若精钢，人间刀剑难以伤身。\r\n\r\n    不过小龙似乎并不想造杀孽，只是贴着众人的头顶盘旋了一圈，它的双翼就像神兵宝刃一般，锋利无比，所有高举的刀剑，都在刹那间被削去半截，散落一地。\r\n\r\n    龙宝宝再次咆哮，这如同天雷一般的啸音，似乎在警告着众人不要轻举妄动，而后它冲天而起，停在广场上空俯视着众人。\r\n\r\n    辰南冷声冲下方喊道：“你们是否还想围攻于我？”\r\n\r\n    陶然颤颤巍巍的用手点指着辰南，恨声道：“辰南你少要得意，等我伤势尽愈之后，定然远赴楚国，取你性命。”\r\n\r\n    辰南冷笑道：“你脑子烧坏了？这种情况下不赶紧躲起来，还敢站出来说场面话，真是自寻死路！辰某虽非大奸大恶之辈，但也决不是迂腐的呆君子，我决不会为自己留下隐患，老匹夫今日你死定了！”\r\n\r\n    在辰南授意之下，小龙俯冲而下，如一道电光般来到了陶然的近前。辰南挥右手直劈而下，一道金色锋芒瞬间将陶然劈为两半，接近五阶境界的绝世高手就此毕命。陶然可谓死不瞑目，竟然死在了一个实力远弱于他的后辈手中。\r\n\r\n    场外一阵大哗，今日发生了太多的意外，震撼一重接着一重。绝世高手竟然死于一位年轻人的手中，每一个人都感觉不可思议！\r\n\r\n    就在这时，远处一阵大乱，又有一百多名仙武学院的高手赶到了。他们正好看见辰南劈斩陶然的情景，这些人虽然隐隐约约间感觉到小龙有些可怕，但并没有多想，丝毫不知那是一头不同寻常的圣龙，不知谁大喊了一声:“杀了他，替陶前辈报仇！”\r\n\r\n    “杀了他！”\r\n\r\n    “拦住他！”\r\n\r\n    “不要让他离去！”\r\n\r\n    ……\r\n\r\n    无数人抽出兵器，对空中的辰南叫喊着。\r\n\r\n    辰南冷冷一笑：“谁能阻我？！”他命令小龙俯冲而下，劈出一道又一道的炽烈的剑气，断刃纷飞，鲜血飞溅，许多叫嚣的人被剑气洞穿身体，死于非命。\r\n\r\n    与此同时，小龙似乎怒了，张嘴喷吐出一道巨大的闪电，当场有十几人立刻化成了飞灰。这样恐怖的实力不要说地面众人，就是连对它有所了解的辰南，也吃惊的张大了嘴巴。\r\n\r\n    余者心惊胆战，再无人敢叫嚣。\r\n\r\n    辰南震惊过后，驾御着小龙飞到高空之上，冲下方喊道：“今日之战，有目共睹，是是非非，众位心中有数！辰某不想多说什么，现在我要离去，还有人想留下我吗？”\r\n\r\n    广场之上鸦雀无声，无论是那个为儿子报仇而来的中年将军，还是仙武学院的众多高手，皆无言而对，此时此刻实力代表一切！\r\n\r\n    一人、一龙威慑数千人！无人敢应声！\r\n\r\n    辰南一声大笑，驾御小龙破空远去。\r\n\r\n    晋国都城一战，辰南威震大陆。仅仅几天时间，消息便传到了大陆的每一个角落。怒劈恶少，飞刀屠龙，一人独抗千人军队，逆天七魔刀斩杀五阶绝世高手，一条条震撼性的消息令辰南的声威攀升到了极点，成为最为引人注目的焦点。\r\n\r\n    杀人魔王、浴血修罗等各种称号被安在了他的身上，楚国护国奇士辰南成为修炼界年轻一代中最为传奇的人物！\r\n\r\n    ※※※\r\n\r\n    辰南血战开元城，已经过去了十日，但修炼界还在谈论着当日的大战。逆天七魔刀这门玄邪的功法令所有人神驰意动，是所有修炼者谈论的焦点。\r\n\r\n    身外化身，七重魔影，杀人无形，令身陷死境者再生。这门玄奇的魔功令东方许多古老门派中退隐多年的老古董们都感到了震动，纷纷出关，多方探察当日的详细情况。\r\n\r\n    身外化身是许多东方绝代高手终究一生也不能够摸索到门径的神通，然而却在一个二十岁左右的年轻人身上重现，这不能不让人震惊。\r\n\r\n    当东方武者修炼到极至境界后，体质会发生改变，这时往往会有一些神通伴随出现。比如说天眼通，身外化身等。但这需要盖世的功力，需要精深的武学功底，根本无捷径可走。\r\n\r\n    然而辰南的出现似乎颠覆了这一常理，他以三阶武者之身，施展出逆天七魔刀，七魔刀化身七重魔影，虽非正宗身外化身，但也相差无几。\r\n\r\n    许多精研武理的老怪物们迫切想知道他到底是怎么做到的，如若通晓这一新奇的玄门奇功，东方武者的整体实力说不定会大幅度增长。只是他们无论如何也不会猜想到，施展这门奇功九死一生，正常情况下么没人愿意施展。\r\n\r\n    不仅东方的修炼者们震动了，西方的修炼界对于辰南的表现也感觉震惊不已。弯弓射天龙，劈斩五阶绝世高手，这都是出自一个东方三阶青年武者之手，这让他们感觉不可思议。\r\n\r\n    近百年来，东方修炼界似乎正在衰落，修道者很少出世，武者很少出现惊天动地的人物。反观西方，魔法与武技繁荣兴盛，各类学院到处林立。强大的龙骑士，恐怖的魔法师，一代强胜一代。\r\n\r\n    然而就在最近两年，东方出现了不少强大的青年武者，再加上辰南携逆天七魔刀之威出世，西方修炼界似乎看到了东土古武术的的复兴，这令他们感觉有些忧虑。\r\n\r"}]