[{"index":180,"name":" 第二十章 劫后余波 ","text":" 第二十章 劫后余波 \r\n\r\n在最近两年，东方出现了不少强大的青年武者，再加上辰南携逆天七魔刀之威出世，西方修炼界似乎看到了东土古武术的的复兴，这令他们感觉有些忧虑。\r\n\r\n    西方的修炼界不会忘记，在遥远的过去，东方修炼界曾经异常辉煌。在过去，东、西方修炼者之间没少发生冲突，有些噩梦他们不会忘记。\r\n\r\n    在各类修炼者中最为恐怖的不是神秘的东方修道者，不是奇诡的西方魔法师，也不是至强的西方龙骑士，而是东方的绝顶武者，这类绝代高手诸多类似身外化身的种种神通不能够以常理度之。\r\n\r\n    修炼到极至境界的东方武者，其**多半都已达到了金刚不坏之境，人间刀兵几乎难以伤身。此外修为到了他们那般境界，已经能够如魔法师、修道者一般直接操控天地元气。再加上种种闻所未闻的特异神通，可以说达到这一境界的盖世武者几乎天下无敌，是所有修炼者的噩梦。\r\n\r\n    辰南的出现，似蝴蝶效应一般，令西方修炼界感到了深深的不安。许多人认为没落的东方武学即将再现辉煌，东方武者崛起的时代来临了！\r\n\r\n    辰南浑然不知他在晋国都城血战的影响力这么大，不仅在东方修炼界引起一片轩然大波，而且强烈的震动了西方修炼界。虽然他的修为还远远未达到绝顶高手之列，但他的名字已经被许多强横的修炼者熟知。\r\n\r\n    此时此刻，辰南正泡在温泉中，微眯着双眼，舒张着身体，一副放松的神态。他所处的环境是一处风景绝佳的谷地，虽然已是初秋季节，但谷内依旧郁郁葱葱。\r\n\r\n    东面的芳草地中点缀着一簇簇的野菊花，看起来艳而不妖，西面是一片翠竹，清新而幽静。温泉位于谷地正正中，热气腾腾，云雾缭绕，缓缓自谷内向外流淌而去。\r\n\r\n    辰南在温泉中舒张着身体，感觉全身上下无比舒泰，他满脸笑意的看着在谷内跑来跑去的小晨曦。\r\n\r\n    此时小晨曦正在不远处的花丛中追逐着几只彩蝶，可能是天气已经微寒的缘故，彩蝶已经不再机敏，竟然被幼小的晨曦捉到了一只，她高兴的又跳又叫。\r\n\r\n    龙宝宝刚刚从温泉中爬出来，此刻正惬意的躺在一片菊花丛中，眨动着一双大眼，饶有兴致的看着又叫又跳的小晨曦。\r\n\r\n    谷内一派和谐、温馨的景象。\r\n\r\n    当日辰南带着小晨曦离开晋国都城之后，令龙宝宝一路西行，他原本想立刻返回自由之城。但当进入楚国境内时，他经过一番考虑之后决定先行找个安静的地方隐藏一段时间，看看接下来的「风向」如何。\r\n\r\n    他之所以这样做是有一定顾虑的，他在晋国都城斩杀豪门公子，对抗国家军队，劈死仙武学院前辈高手，一系列重大流血事件皆是他所为，晋国不可能善罢甘休。\r\n\r\n    当时晋国还不知道他早非楚国护国奇士，若是他们向楚国要人时，楚国会是什么反应？晋国最终会有什么行动？\r\n\r\n    辰南想先看一看事态的发展，虽然杨林说过神风学院对他绝对没有恶意，而且会尽力保护他的安全，但在这种情形下他不能够全信于任何人。\r\n\r\n    这里距离楚国都城不足百里，是楚国有名的一片山脉，风景秀丽，景色怡人。辰南深恐当日过多的血腥刺激在小晨曦的心中留下阴影，特意选择这了这个风景绝佳之地修养。\r\n\r\n    然而出乎意料的是小晨曦的心理承受能力格外强，那一天所发生的惨事似乎没有对她产生不良影响，她还如从前一般天真活泼。\r\n\r\n    此外，辰南发现了一些特异的事。小晨曦当日磕磕绊绊摔倒几次，手脚都擦破出血，但仅仅半日后这些细小的伤口便消失了，在她的身上没有留下一点疤痕。她被妖艳女子曾经捏青，撕肿的脸颊，也是仅仅一个时辰内就恢复如初，变的光洁无痕。\r\n\r\n    他只能慨叹晨曦天赋异禀，这绝对是修炼者梦寐以求的体质。辰南曾经询问她是否愿意习武，但出乎他意料是小晨曦对此毫无兴趣，根本不想修炼武学。辰南只好无奈的笑了笑，他不想强迫她做任何事，只要她快快乐乐就好。\r\n\r\n    又过了两日，辰南出去多方打探之下得到了一个惊人的消息。晋国果真派人到楚国要人，强烈要求将杀人凶魔辰南交给晋国，杀之以敬死者。但大大出乎辰南意料的是楚国竟然一口回绝，而且强烈谴责晋国毫无法纪，一国都城竟然被几个恶少搅的乌烟瘴气，差一点使楚国的护国奇士蒙难。\r\n\r\n    楚国毕竟是东方三个超级大国之一，这样极力维护辰南，令晋国这样的小国没有丝毫办法。想依靠官方的力量在大陆上明着捉拿辰南肯定是行不通的，如果暗地派遣高手袭杀，极有可能会招来楚国的强烈报复。最后晋国宣布决不会放过凶手，但实际上却是暂时不了了之了。\r\n\r\n    辰南听的目瞪口呆，他实在不明白楚国为何会替他这个「叛国者」出面，竟然这样极力维护他，这令他百思不得其解。\r\n\r\n    当日辰南倒反楚国，大闹楚国都城，令楚国皇帝楚瀚一直耿耿于怀。若不是老妖怪出面，楚瀚早就采取必要的行动了。\r\n\r\n    这一次辰南惹出这么大的乱子，楚瀚本想就此做个顺水人情，任晋国派人去追杀辰南。但没想到在最后关键时刻，他接到了老妖怪的亲笔书信，信上的几句话令他不得不改变了初衷。\r\n\r\n    老妖怪的话很简洁，只有寥寥几个字：此子于我来说异常重要，竭尽全力保护他！\r\n\r\n    楚瀚看到这封信后半晌无语，他当然知道老妖怪指的是辰南，他实在不明白老人为何一次又一次的维护他。长公主楚月若有所思，她是一个修道者，对于修炼界中的种种秘闻略有了解，她有一个模糊的猜想，不过不能确定。\r\n\r\n    ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\r\n\r\n    预告，万年前的某某躲过了未明的大灾，拖着残破的躯体，即将出场，是个非常恐怖的家伙\r\n\r\n    另，下一章周日晚12点更新，比之平常推迟了几个小时。\r\n\r"}]