[{"index":181,"name":" 第二十一章 遥相呼应 ","text":" 第二十一章 遥相呼应 \r\n\r\n辰南仅仅知道这次血战风波在楚国与晋国之间闹的沸沸扬扬，却不知道也震动了修炼界，他现在可谓是焦点人物。\r\n\r\n    当辰南带着小晨曦要离开这里时，小晨曦明显现出不舍的神色，她仰着头摇晃着辰南的手臂道：“哥哥，我们为什么非要到外面去，外面的人那么坏，我们不再出去好不好？”\r\n\r\n    辰南心中一颤，他一直以为小晨曦心中并没有留下什么阴影，但此刻看来当日惨烈的景象还是在她心中留下了不可磨灭的印象。要想化开她的心结，似乎需要一段时间。\r\n\r\n    他拉着小晨曦坐到一块青石上，道：“这个世界如此之大，肯定什么样的人都有，有些人心性恶劣也不足为奇。但绝大多数人还是非常善良、友好的，上次只是个意外，这次出去之后你会发现很多美好的事物。”\r\n\r\n    小晨曦偏着头，道：“真的吗，大多数人都非常善良吗？”\r\n\r\n    辰南笑道：“真的，上次只是个意外。”\r\n\r\n    晨曦认真的道：“可是……在那次意外当中，为什么我看到了那么多的坏人？”\r\n\r\n    小晨曦明显还是不愿意出离大山，辰东思索着如何才能够解开她的心结。\r\n\r\n    “唉，怎么说呢，正义与邪恶总是共容于世的，就像有白天便有黑夜一般，有些东西是无法根除的。你看阳光如此明媚，但某些角落依旧有阴影，这就是世间的法则，总有对立面，人生就是这样复杂，但你不能够逃避……”辰东说的口干舌燥，最后不知道费了多大的功夫，才令晨曦这个小大人露出笑颜。\r\n\r\n    小晨曦蹦蹦跳跳的叫道：“晨曦要做一缕快乐的阳光！”\r\n\r\n    小龙载着辰南和小晨曦经过楚国上空向自由之城的方向飞去，一路上小晨曦看着大地上飞快倒退的景物，笑声与叫声不断。\r\n\r\n    很快，一龙、二人便出离了楚国西境，进入了天元大陆中部地带的十万大山中。茫茫群山一望无际，不同地段景色各不相同。有的山脉形如刀削，奇峰林立，山势险峻，让人感叹大自然的鬼斧神工。有的山脉绵绵柔和，景色秀丽，翠峰、幽谷引人入胜。\r\n\r\n    在距离自由之城还有数百里之遥时，辰南突然感觉胸前一阵发热，他急忙伸手探入怀中，发热之物赫然是挂在他胸前的古神遗宝玉如意。\r\n\r\n    此刻晶莹剔透的玉如意正散发着淡淡圣洁的光辉，隐隐间有一股波动传出。\r\n\r\n    小晨曦好奇的问道：“哥哥这是什么？”说着她将玉如意抓在了手中，但突然“哎呀”叫了声：“好烫啊！”\r\n\r\n    辰南赶忙接了回去，对于这件神秘莫测的古神遗宝，他不敢让小晨曦随意触碰。这时龙宝宝似乎感应到了什么，它扭过硕大的龙头观看，待看到散发着神圣光辉的玉如意后它的身体一颤，露出一丝畏惧之色，警惕的注视着古神遗宝。\r\n\r\n    辰南大奇，虎王小玉看到这件玉如意时恐惧无比，此刻龙宝宝虽然没到那种程度，但明显也露出了一丝不安。这件神宝到底有着怎样的秘密呢？\r\n\r\n    空中风很大，辰南大声喊道：“龙宝宝你否知道这个玉如意的来历？”\r\n\r\n    小龙摇了摇头，一边飞行，一边不时回头警惕的观望。\r\n\r\n    “那你为何露出一副戒备的神色？”\r\n\r\n    这一次龙宝宝开始“咿咿呀呀”低语起来，同时还伸出一对前爪不停的比画，脸上配合着生动的表情。\r\n\r\n    由于和小龙在一起有段时间了，辰南渐渐能够和它简单沟通，此刻看着它的“龙式表情”与比画的“爪势”，大概明白了它的意思。\r\n\r\n    它在告诉辰南，它从来没见过这件玉如意，但它能够感受到玉如意的恐怖，其内似乎有一股非常可怕的力量。\r\n\r\n    这时玉如意越来越烫，光芒也越来越明亮，小晨曦也越来越好奇，她想摸又有些害怕，道：“哥哥这到底是什么啊，我怎么感觉里面好象有个人在叫喊啊？”\r\n\r\n    “啊”辰南大惊，急忙问道：“你听到了什么？”\r\n\r\n    晨曦仔细倾听了一会儿，道：“听不清，好象是一个女子的声音。”\r\n\r\n    辰南震惊无比，晨曦居然能够听到了一个女子的声音，这说明了什么？玉如意中真的有一个女子不成？这太荒诞了！同时他对小晨曦非凡的灵觉也很吃惊，小晨曦竟然在他不能够感应到的的情况下听到了玉如意内的神秘声音，而他只是在睡梦中曾经闻到过一个女子的声音自古神遗宝中传出。\r\n\r\n    这时辰南忽然发现西南那个方向，大山深处一片乌黑，那里似乎有一团黑云。万里晴空之下，仅仅有一片乌云，显得很是突兀。\r\n\r\n    小晨曦显然也看到了，她看了又看，道：“哥哥，那朵黑云好奇怪啊，给人一股沉闷、恐怖的感觉。”\r\n\r\n    辰南点了点头，他也有那种感觉，只不过没有多想。但当他们继续飞出去几十里之后，他发现了一丝异常，古神遗宝的温度竟然逐渐降了下来，不再发光、发热，又恢复成了原来的样子。\r\n\r\n    辰南若有所思，考虑一会儿后他对小龙道：“龙宝宝沿原路回去，我倒要看看刚才那个地方有什么古怪！”\r\n\r\n    小龙沿原路返回，玉如意果然如辰南所料那样越来越热，再次散发出圣洁的光辉。待黑云出现之后，这件古神遗宝变的滚烫无比，散发出强烈的神圣之光。\r\n\r\n    “果然如此，当真和那片乌云有关。”辰南自语道。\r\n\r\n    “哥哥，为什么会这样啊，那片黑云中有什么东西和这个玉如意遥相呼应吗？”\r\n\r"}]