[{"index":182,"name":" 第二十二章 滔天魔气 \r","text":" 第二十二章 滔天魔气 \r\n\r\n辰南心中一颤，他仔细思索了一番，道：“那里似乎真的有某种未知的神秘事物，不过现在还不能够确定。”他拍了拍小龙的脊背，道：“龙宝宝，我想让你带我过去看一看，你飞行速度快如闪电，呆会儿若是有什么危险，你能够第一时间逃走吧？”\r\n\r\n    小龙是龙中的王者，平时几乎无敌，听到“逃走”这个词它很不满意，不过还是点了点头，算是回答了辰南。\r\n\r\n    “那好，我们过去看一看，探察一下那里到底有什么古怪。”\r\n\r\n    小龙对于几十里外的那片黑云开始时还满不在乎，但到后来它似乎感觉到了什么，渐渐变的的谨慎起来，快速下降飞行高度，贴着山林小心的向那里进发。\r\n\r\n    待到离那座环绕着乌云的大山不足十里之时，辰南感觉到了强烈的不安，前方透发着一股诡异的波动，使人感觉到一股发自灵魂的震颤，一股寒意自他心底升腾而起。\r\n\r\n    小晨曦向辰南怀中缩了缩，小声道：“哥哥，我怕……”\r\n\r\n    “晨曦不要怕，哥哥保护你。”\r\n\r\n    小龙感应到前方的诡异波动后，变的焦躁不安起来，一双大眼时时露着警惕之色，飞行速度越来越慢。\r\n\r\n    当距离大山五里处时已经可以清晰的看到前方的景象，大山脚下是一个山谷，浓重的黑色云雾自山谷中升腾而起。整座大山所缭绕的黑色云雾竟然是来自地表，而非高空！\r\n\r\n    达到这里后，辰南明显感受到了一股强大的压迫感，一股莫大的威压让他感到心悸，让他感觉到一股发自灵魂的震颤。\r\n\r\n    “哥哥我好害怕，那里似乎有一个强大的妖魔……”小晨曦低声道。\r\n\r\n    辰南对于她的灵觉深信不疑，小晨曦的体质异于常人，她的感觉不会有错误。另外他自己也感应到了前方的恐怖波动，那里似乎真的有一个不寻常的存在！\r\n\r\n    此刻小龙也早已感应到了前方的莫大威压，它出奇的安静了下来，只是眼中多了几分不安。它不在前进，停在空中静静的观望。\r\n\r\n    这时玉如意所透发而出的光芒越来越强盛，伴随着炽烈的神圣之光它竟然轻轻的颤动了起来，像是有了生命一般。辰南吓了一大跳，不知道接接来会发生什么。\r\n\r\n    耀眼的光芒持续了半刻钟，但玉如意并没有再发生什么特异的变化，透发出的光芒渐渐趋于平和，它停止了跳动。\r\n\r\n    不过它所散发而出的光芒更加圣洁，如水般的圣洁光辉将辰南、晨曦、小龙笼罩其中。淡淡圣光不再向四外扩散，两人、一龙像是披上了一层神圣光甲。\r\n\r\n    被这股圣洁光辉包围后，小晨曦似乎不再像刚才那般感觉恐惧，她渐渐放松了下来。小龙也似乎安宁了许多，眼中的不安之色渐渐消失，又恢复成了原来的样子。\r\n\r\n    辰南感受最深，玉如意就挂在他的胸前，柔和的光芒似乎中和了那股恐怖的波动，同时一股暖流弥漫在他的全身，彻底消除了他的恐惧。\r\n\r\n    “这……”他有些吃惊，玉如意内传出的波动似乎和前方山谷中所透发的恐怖波动性质相反。\r\n\r\n    古神遗宝所透发的波动多半是仙神之力，而前方的恐怖波动显然偏向于妖魔的力量。从这点来看前方似乎真的盘踞着一个强大的妖魔，或存放着一件威力奇大的魔宝。\r\n\r\n    如果晨曦不在身边，辰南肯定要上前去探察一番，以解心中迷惑。但现在不是他一个人，他不能够带着小晨曦去涉险。\r\n\r\n    正在他决定是否退走之时，前方忽然飘来一股淡淡的清香，如兰似麝，沁人心脾。小龙的双眼一下子亮了起来，似乎忘记了刚才强烈不安的感觉，它舔了舔嘴，满是兴奋的神色。\r\n\r\n    辰南也一阵意动，前方传来的阵阵清香竟然惹的小龙直咽口水，能令喜好天材地宝的家伙有这样的表现，足以说明前方必有仙芝、参果等类仙品出土。\r\n\r\n    小晨曦不食人间烟火，这恰是她所需要的。在这个神秘难测的凶险之地，有天材地宝出现，辰南一点也不觉得奇怪，这类仙品多半都生长在奇异之地。\r\n\r\n    小晨曦看到龙宝宝一副快要流出口水的样子，忍不住笑道：“馋嘴小龙龙不要光想着吃，前方很危险，我们不能过去。”\r\n\r\n    小龙舔了舔嘴，回头望向辰南，似乎在征求他的意见到底要不要过去。辰南略微考虑了一下，道：“小心的过去看一看，若是有危险，我们必须闪电般撤退。”\r\n\r\n    小龙点了点头，而后小心翼翼的贴着地面向前飞去。随着离山谷越来越近，谷内的恐怖波动也越来越强烈。\r\n\r\n    在距离谷口不足半里处时，辰南终于彻底明白那黑色云雾的本质，那绝非什么云雾！那赫然是纯正的魔气！恐怖的波动正是逸散的魔气透发而出！\r\n\r\n    这太让人难以置信了，整座大山上缭绕的云雾竟然是滔天的魔气！\r\n\r\n    事实颠覆了辰南原来的猜想。他原以为山谷处是一座低矮的火山口，火山口附近匿居着一个强大的魔怪，或埋藏着一件恐怖的魔宝，黑色云雾是从火山中飘出来的。\r\n\r\n    但近距离接触后他发觉大错特错，通过气机感应，他发现那根本不是什么云雾，而是纯正的魔气！这里到底是怎样的一个所在呢，难道是地狱的入口不成？难道异常强大的恐怖波动是从地狱中穿越而出？\r\n\r\n    辰南一阵胆寒，他真的不想再前进了，这并不是懦弱，而是懂得进退。可是小龙却不这样想，在辰南未来的及命令之前，它突然加速，像闪电一般向谷内飞去。龙宝宝虽然知道这里定是一个大凶大恶之地，但它想凭借极速闪电般冲进，而后闪电般退出。\r\n\r\n    眨眼间小龙就冲到了谷口，辰南无奈的拍了拍小龙的脊背，让它小心一些。龙宝宝似乎也觉得自己太莽撞了，它放缓速度小心的向里飞去。\r\n\r\n    山谷内魔气涌动，一片漆黑，透过上空的滚滚魔气照射进来的光线非常暗淡，勉强能够让人看清里面的景象。谷内是一副惨烈的画面，满地白骨森森，磷火幽幽，透发着一股浓重的死亡气息。\r\n\r"}]