[{"index":183,"name":" 第二十三章 死亡绝地 ","text":" 第二十三章 死亡绝地 \r\n山谷内魔气涌动，一片漆黑，透过上空的滚滚魔气照射进来的光线非常暗淡，勉强能够让人看清里面的景象。谷内是一副惨烈的画面，满地白骨森森，磷火幽幽，透发着一股浓重的死亡气息。\r\n    辰南感觉头皮一阵发麻，这里真的像是地狱的入口一般。小晨曦颤声道：“哥哥，我们走吧，这里太恐怖了，我感觉这里有一股毁灭性的力量……”\r\n    辰南用手蒙上了她的双眼，道：“晨曦不怕，我们马上离开这里。”\r\n    淡淡的清香是谷内唯一的一丝生气，小龙在辰南的示意下继续向清香之源进发。不过此时此刻它变的异常谨慎小心，一双大眼时时警惕的观察着四外的动静。\r\n    开始时辰南还很担心能否承受住魔气的侵蚀，但发觉有玉如意的圣洁光辉保护，那些魔气根本不能对他们产生丝毫影响。\r\n    谷地非常广阔，小龙已经飞出了一里多地，还未达到清香之源。在这广阔的山谷内，每一寸地面都铺满了白骨。辰南越来越震撼，地面上不仅有许多见所未见的巨大怪兽的遗骨，还有许多巨人的头骨与巨龙的森森白骨，恐怖的画面，恐怖的景象！\r\n    巨人的头骨多半都是成堆放在一起，每颗头骨都比房屋还要大，十几颗巨人头骨堆放在一起如同一座小山一般，辰南已经发现不下十座这样的人头骨山。此外还有许多由巨龙的枯骨堆积成的龙骨山，这里当真是一处大凶大恶之地！\r\n    又前进了半里多地，地面上万千枯骨中传来点点光芒，辰南的瞳孔一阵收缩，他竟然发现了几具神的遗骨，几具神骸被拆的七零八落，散落一地。他简直难以相信！\r\n    若不是他以前接触过古神的遗骨，他绝对不知道散发着淡淡圣洁光辉的白骨会是神骨。大概有四、五具神的尸骨散落在骨堆中，透发着微弱的光芒，令这处死亡之地显得格外诡异。\r\n    辰南心中涌起滔天巨浪，这里不仅有凶暴的巨人的头骨，强大的巨龙的龙骨，竟然还有神的遗骨！这里到底是怎样的一个所在？\r\n    天不怕，地不怕，万分骄傲的龙宝宝似乎也感觉到了不安，因为它竟然在万千枯骨中发现不少圣龙的遗骨。辰南发觉小龙似乎焦躁不安起来，轻轻拍了拍它，示意它不要恐惧。\r\n    此时此刻，辰南渐渐冷静了下来，开始细心观察。\r\n    他一直在追寻万年前的惊天大秘，探寻众多强大的神灵为何死去，他为什么能够自远古神魔墓地复活而出。但他一直未找到丝毫线索，过去的真相似乎早已湮灭在历史中，未留下点滴痕迹。\r\n    然而就在今天，就在眼前，他在这个死亡之地竟然发现了几具神的尸骨，辰南隐隐觉得似乎能够从这里找到一点线索，得到一点提示。\r\n    就在这时小龙已经飞到了清香之源，在一座白骨山上，一株通体血红的奇花扎根于荧荧骨粉之上。血红色的花茎，血红色的叶片，血红色的花朵，在森森白骨山之上显得格外诡异。\r\n    血红色的花朵妖艳无比，传出阵阵清香，透发出一片红色的光芒，它周围三丈范围之内都充斥着淡淡的红。\r\n    辰南眉头大皱，他想起了传说中的一种邪物————死亡之花。传说这种罕见的邪物多生于万人坑内，专门吸食亡灵之气，长成之后虽然散发出浓郁的香气，但却是天下至邪至恶之物，无论人、畜、草木，触之即亡，端的是邪恶无比。\r\n    这里能够出现出现死亡之花，辰南一点也不觉得奇怪，无尽的白骨，浓重的死亡气息，有什么地方比这里更适合它生长呢。只是他多少有些居丧，原本以为有什么“仙乳”、“圣果”之类的天材地宝，没想到却碰到了天下至邪之物。\r\n    龙宝宝早已通灵，它也觉察到死亡之花并非祥物，它现出一副不甘心的样子。\r\n    相对来说，辰南更在意这处死亡绝地的秘密，这里到底是怎样的一个所在？地面上的枯骨有的早已化成了骨粉，有的则依旧坚硬无比，从那些骨粉可以判断这处绝地最少已经存在数千年了。\r\n    辰南需要探察的是万年前的真相，他一时间难以确定这处绝地是否已经历万载岁月。\r\n    谷内恐怖的波动提醒着两人、一龙，这里绝非善地，暗黑魔气不断涌动。因为几具神骸的出现，改变了辰南想早早离开这里的想法，既然都已经进来了，又发现了如此大的秘密，他想仔细探察一番。\r\n    他示意龙宝宝继续向山谷的最深处进发，小龙虽然已经现出恐惧之色，但还是依照辰南的指示向前飞去。在此过程中辰南一直捂小晨曦的双眼，不让她看谷内的景象，怕吓到她。\r\n    短短一段距离辰南又发现无数巨大而又奇异的枯骨，但根本不知道是什么生物的遗骨，有的竟然通体乌黑，不仔细辨认还以为是黑岗岩呢。在期间他又发现了几具神骨，这一次他有了惊人的收获。\r\n    前次发现的那几具神骨，被拆的七零八落，很难发现有用的线索。这一次发现的三具神骨中竟然有两具保存的比较完整，辰南在这两具骸骨上发现了他们为何会死去的原因。\r\n    一具神骸的头骨之上竟然有五个触目惊心的指洞，竟然是被人破脑而亡！另一具神骸的胸骨部位有一个拳头大小的洞口，可以想象这个神当初是被人生生掏去了心脏。\r\n\r"}]