[{"index":184,"name":" 第二十四章 无名神魔 ","text":" 第二十四章 无名神魔 \r\n一具神骸的头骨之上竟然有五个触目惊心的指洞，竟然是被人破脑而亡！另一具神骸的胸骨部位有一个拳头大小的洞口，可以想象这个神当初是被人生生掏去了心脏。\r\n    辰南感觉从头凉到脚，一股寒气自他心底升腾而起。两个神死相如此之惨，似乎和对手根本不是一个级别的，这让他感觉毛骨悚然。\r\n    突然，辰南心中涌起一股巨大的危机感，一股难言的恐惧充斥在他的心底。此刻四周弥漫着浓重的死亡气息，小龙竟然发出了轻微的颤抖，若不是它已经降落在骨地之上，肯定会影响飞行。\r\n    晨曦颤声道：“哥哥……”\r\n    “嘘”辰南小声道：“不要说话。”\r\n    此刻他才注意到龙宝宝已经将他带到了山谷的最深处，前方如刀削一般的峭壁挡住了他们的去路。\r\n    魔气涌动，峭壁之下露出一个巨大的洞口，滚滚魔气正是自那里间断着喷涌而出。辰南心中无比骇然，魔气的源头竟然在此！\r\n    暗黑的洞口像是有着巨大的魔力一般，辰南越观看，越感觉恐惧，他的灵魂仿佛被吸引进去了，他感觉自己在沉沦、毁灭。他想移开目光，但却发觉身体竟然不能动了，他惊恐无比。\r\n    辰南不断挣扎，却毫无效果，在这处死亡之地，他不能动弹分毫，冷汗浸透了他的衣衫。最后他终于觉察到了，洞内一股若有若无的精神威压正笼罩在他的身上，他更加恐惧，从头到脚一阵发麻。\r\n    小龙似乎也被那股若有若无的精神压力锁定了，它也在苦苦的挣扎着，可惜也不能够动弹分毫。只有辰南怀中的小晨曦还能够动，她此刻虽然看不到什么，但还是感觉到了越来越强大的恐怖波动，她害怕不已，将头紧紧的贴在了辰南的胸膛上。\r\n    辰南心中一动，为何最为弱小的孩童不受影响呢？他不再挣扎，慢慢放松身体，体内玄功也停止了运转。一瞬间他居然能够动了，真的如他猜想那般，那股若有若无的精神威压只对反抗它的强横力量制约。\r\n    他低声对龙宝宝道：“不要反抗，尽量放松自己，慢慢便能够恢复行动。”\r\n    此时此刻，辰南尽管心中恐惧无比，但还是在飞速的思考着。毫无疑问，滔天魔气的源头，黑洞之内，有一个异常恐怖的强大存在。他真真切切的感应到了，若隐若无的精神威压正是那个至强的存在发放的。虽然那股精神波动若有若无，但他毫不怀疑那个恐怖存在的强大与可怕。\r\n    一瞬间，辰南想到了种种可能。洞中的恐怖存在极有可能便是这片死亡之地的缔造者，整片山谷内的万千枯骨是他一手造成的，他是一个毁灭魔王。如果这种猜想成立，可以想象这个毁灭魔王有多么恐怖，无数的巨人、巨龙、圣龙、神人都折损在了他的手中。\r\n    就在辰南胡思乱想之际，他突然听到了若有若无的低唤：“快走……逃离这里……”他大惊失色，这是一个女子的声音，似乎在他的心中响起。这时玉如意突然颤动了一下，它所散发而出光辉一下子暗淡了许多。\r\n    辰南明白了，呼唤来自古神遗宝，玉如意在示警！\r\n    就在这时，前方那个漆黑的洞穴之内突然涌出大量的魔气，洞内闪现出一片惨烈的血红色光芒。\r\n    借助那并不算明亮的凄艳光芒辰南模糊的看到了里面的景象，他的脑袋像炸开了一般，他感觉恐惧到了极点，浑身上下所有寒毛都竖了起来。\r\n    一个高大的魔影斜侧着身子立于洞内，右眼闭合，左半部连同左眼在内的少半颗头颅已经破碎。在完好的另一半头颅上是齐腰的血红色长发，似乎能够看到白色的脑浆沾染在了血发之上。\r\n    头上余下的一眼、两耳、一鼻、一嘴若不是沾染着点点血迹与脑浆则显得非常完美，这个人如果不是缺了少半个头颅，称的上一个绝世美男子。\r\n    他身上的破碎衣衫满是血迹，已经看不出原来的颜色，样式显得很古老。就连辰南熟读大陆史，兼且是万年前的人，也不知道这个男子所穿的服饰属于哪个时代。\r\n    以上都不是令辰南感觉恐惧与震惊的原因，他之所以惊恐无比完全是因为男子的背后竟然生着几对羽翼，那是西方神魔与天使的象征！头颅残缺的男子的左边是两只洁白的羽翼，右边竟然是一只灰黑色的羽翼，两边羽翼的颜色竟然不一样！\r\n    神魔！在一刹那，辰南心中浮现出这两个字。西方神话传说中所有的天使都不具有两色羽翼，只有那些最古老的神魔会有这种让人难以揣测的异常现象。\r\n    头颅残缺的神魔腹部左、右两边各有一道触目惊心的巨大伤口，一直向后延伸的后背，可以猜想必然和他的羽翼根部相连。进一步能够猜想到这两道伤口的来历，定然是被人生生撕扯去背后的羽翼时造成的，他本来到底有几对羽翼无法猜测！\r\n    这位无名神魔的胸膛是一个血淋淋的大洞，心脏竟然被人掏了出去，可是他的胸部此时此刻竟然正在起伏，他居然还活着！洞内之所以出现红光是因为他的心脏处那个血淋淋的大洞喷洒出的神魔之血所发出的光亮所致！\r\n    神魔之血洒落在地，洞内再次陷入黑暗之中，洞内魔气涌动。此时此刻，辰南几乎虚脱了，他竟然看到了传说中的神魔！这个遭到重创的神魔竟然还活着，直觉告诉他巨大的危险正在慢慢接近，他必须尽快离开这里！\r\n\r"}]