[{"index":185,"name":" 第二十五章 回归神风 ","text":" 第二十五章 回归神风 \r\n这时，小龙恰好恢复了行动，此刻它早已恐惧无比，未等辰南命令，它展开双翼冲天而起，如闪电一般向谷外飞去。\r\n    当小龙载着辰南与小晨曦飞离死亡绝地十几里后，死亡山谷最深处峭壁下的巨大黑洞中亮起一点红光，红光向谷内扫视了一遍，而后又慢慢暗淡了下去，山谷内一片死寂。\r\n    当小龙飞出去百里之后，辰南长出了一口气，他感觉巨大的危机感消失了。刚才他真真切切感受到了死亡的威胁，也许再慢一步，灾难就要降临在他的头上了。虽然只是短暂的一段时间，但辰南真的有股再世为人的感觉。\r\n    小晨曦也是心有余悸的样子，她虽然被辰南捂着双眼，什么也没有看到，但却真实的感受到了一股难以言喻的恐惧。\r\n    “哥哥刚才我真的好害怕，我感觉那里有一股毁灭性的力量，似乎能够毁天灭地，好恐怖啊！”\r\n    辰南轻轻拍了拍她的脊背，安慰道：“我们再也不去那里了……”\r\n    小龙似乎也才刚刚从恐惧中恢复过来，听到辰南这句话后，它心有余悸的冲后望了望，而后也跟着点了点头。\r\n    小龙飞行若电，数百里路程刹那而过，罪恶之城遥遥在望。辰南对这座城市并没有多深的感情，不过劫后余生，此时此刻他有一股回家的感觉，他对小晨曦道：“你看，前方那个被青山环抱，被绿水缭绕的美丽城市就是我们的目的地，以后我们就住在那里。”\r\n    小晨曦娇憨的点了点头，道：“和在路上看到的那些城镇不一样，这里很美丽，晨曦很喜欢。”\r\n    “喜欢就好。”辰南笑了笑。\r\n    他不想太过招摇，接近罪恶之城后，他想命令小龙在城外降落下来，他想和晨曦走进城去。但就在这时神风学院方向冲起两头飞龙，快速向他这里飞来，眨眼间便来到了他的眼前。\r\n    辰南对于这两个人并不陌生，前不久他还乘坐过这两人的飞龙，和他们一同赶往仙武学院参加热身赛。\r\n    两头飞龙在小龙面前战战兢兢，在空中不断颤抖。两个龙骑士脸上都泛着喜悦之色，其中一人道：“辰兄你终于回来了，副院长每日都在念叨你。”\r\n    “他？”辰南一愣，道：“那个奸诈、无耻的死老头念叨我干吗？”\r\n    另一个龙骑士道：“副院长很担心你，生怕你遭遇危险，近日已经派出去不少人去寻找你。”\r\n    “这个死老头子又想打什么鬼主意？”\r\n    “好了，我们不耽误辰兄的时间了。院长说过，如果谁发现你，立刻请你回神风学院。”\r\n    辰南考虑了一下，答应道：“好吧。”\r\n    来到神风学院后小晨曦好奇的看东看西，对于这座占地极广，如同宫城一般的著名学府，她觉得很新奇。\r\n    路上许多神风学院的学生看到辰南后议论纷纷，不过这一次他们不再像以前那般谈论“败类”的种种恶劣传闻，每个人看他的眼神都很复杂。\r\n    辰南在晋国都城大战的消息早已随着参加热身赛的几人而带回了自由之城，学院的学生自然早已知晓。学院内所有人都没有想到大名鼎鼎的败类还有一个更加显赫的身份，竟然是楚国弯弓射天龙的护国奇士。\r\n    箭射四阶巨龙，刀劈五阶绝世高手，辰南闹出这么大的风波，俨然已经成为年轻一代中的传奇人物。神风学院绝大多数学生都对他观感大变，不过以前由于对“败类”先入为主的关系，许多的人对他的感觉都是复杂的。\r\n    辰南感觉到了路上人们异样的眼神，他无奈的笑了笑，抱着小晨曦向副院长的办公地点走去。\r\n    美丽、可爱的小晨曦魅力惊人，现在辰南可以说算的上一个传奇人物，但她还是抢走了辰南不少风光，路上几乎所有人都忍不住对她真心赞了一声：小天使。若不是辰南现在的身份不一般，许多女孩子都想上前去抱一抱小晨曦。\r\n    辰南推开副院长的房门，笑了笑道：“院长大人好，找我有事吗？”小晨曦也嘴巴甜甜的道：“老伯伯好。”\r\n    副院长惊异的望了望小晨曦，溺爱的摸了摸她的小脸，对辰南道：“就是为了这个孩子，你才在晋国都城大开杀戒？”\r\n    辰南应声道：“是的。”而后他将小晨曦放了下来，对她道：“晨曦你先到院中和几个姐姐去玩好不好？”他知道副院长有话要对他说，其中可能涉及到一些不便晨曦听到的话题。\r\n    “好的。”小晨曦蹦蹦跳跳向外跑去。在副院长的示意下，院中两名女生笑着向小晨曦迎去。\r\n    “唉”副院叹了一口气，道：“你可知道你闯下了多么大的祸吗？在一国都城对抗军队，大开杀戒，你当真是胆大包天啊！别看楚国现在保你，但你自己应该清楚他们和你的实际关系，包不准某一天他们就会变脸通缉捉拿你。”\r\n    辰南点了点头，道：“我知道，但当时我没有别的选择。”\r\n    副院长叹道：“这件事有楚国帮你顶着，你一时还不会有麻烦。但你可知道你现在仍处于危险中？在晋国都城被你斩杀的那个龙骑士的哥哥在战神学院的学生当中绝对是顶尖高手之一，他已经扬言，三个月后在神风学院举行的青年强者对抗大赛中将你碎尸万断。”\r\n    辰南冷笑道：“哼，我不喜欢惹事，并不代表我怕事，如果他真的找上门来，他将和他弟弟一个下场！”\r\n    副院长捋了捋胡须，摇头道：“他在战神学院的学生当中有一定的影响力，许多高手都和他是莫逆之交。你和他生死相拼之际，包不准会有别人插手。”\r\n    以辰南现在的修为来说即使被人围攻，也可以从容突围而去。但如今他身边多了一个小晨曦，再不能像过去那样毫无顾忌了。\r\n    副院长接着道：“这还不是你最大的威胁，你最大的威胁来自仙武学院。你劈死该学院即将迈入绝世高手之列的前辈名宿陶然，他的朋友、弟子门徒绝不会放过你的。另外你在仙武学院一百多位高手面前耀武扬威，大大挫了他们的锐气，这件事传到该学院后令许多人都感觉仙武学院颜面大失，你已经得罪了半个仙武学院啊！”\r\n    辰南眉头微皱，道：“有时候人真的没有选择的机会，我想如果一切重来，我还会那样做！”\r\n    接下来副院长详细向辰南询问了当日所发生的经过，当得知逆天七魔刀是九死一生的功法后他点了点头道：“我就知道这个世上没有免费的午餐，修为不达到登峰造极之境不可能真的能够做到身外化身。不过从今以后你要小心，修炼界有些老家伙对你这门功法无比震动，有些人强烈的想一窥究竟，也许不久之后有人会找上你。”\r\n    辰南感觉一阵头痛，他没想到晋国开元城之战竟然惹来这么多的麻烦，其影响力不仅震动了两个国家，还惊动了修炼界许多老怪物。\r\n    接近半个时辰的谈话，副院长向辰南保证只要他不出离罪恶之城，神风学院就能够保护他的安全，其他势力虽然庞大，但也难以在自由之城撒野。\r\n    辰南知道他所言非虚，罪恶之城地理位置特殊，是连接东西大陆的枢纽城市，除非两个大陆全面开战，不然没有任何一个国家敢侵犯这里。毕竟这是一个敏感地带，东西两个大陆所有国家都不敢率先出头染指。\r\n    神风学院在罪恶之城地位特殊，实际上就该城的保护者，他的意志就代表了整座城市的意志。他们如果决定保护辰南，外在势力很难将触手伸到这里。即便是仙武、战神等这类非国家势力也不敢虎嘴拔须，所谓强龙不压地头蛇，更何况神风学院本身就是猛龙呢！\r\n    当然副院长这样费力的保护辰南是有代价的，要他以后全力配合学院的一项研究。经过辰南反复追问，副院长要他发誓决不说给第三者听，才告诉他这项重大而又神秘的研究，竟然是将人————神化！\r\n\r"}]