[{"index":186,"name":" 第二十六章 造神 ","text":" 第二十六章 造神 \r\n\r\n学院内某位绝代高手在百余年前，曾经在大陆中部地带的大山中捡到一具古神的尸体，将他带回了学院。近一百年来，神风学院的一些鬼才们不断研究古神的骨质结构，想挖掘神和人骨质的不同之处。\r\n\r\n    经过百年的研究，几代鬼才也没有得到预期的答案。最后有人提出，利用强大的生命魔法将神骨活化，将它们根植于凡人的身上，看看能够达到什么样的效果。这项研究近年来虽然取得了初步成效，但一直不理想。\r\n\r\n    辰南听的目瞪口呆，神风学院的奇才、鬼才们太疯狂了！竟然想造神！他惊疑的问道：“我不知道这和我有什么关系，我能够帮上什么忙呢？”\r\n\r\n    副院长双眼一眨不眨的盯着他，认真的道：“因为我们怀疑你是神的后裔，这项研究需要神的鲜血。”\r\n\r\n    “我靠，死老头子你疯了！莫说我跟神八秆子都打不着，就算真的是神的后裔也不可能给你们当造血机器啊！”\r\n\r\n    “不要激动，听我慢慢说。传说后羿弓曾经射下过天上的神，神惊恐于其巨大的威力，将它带回了神界。但不知为何，神弓先后几次流传到凡界，被凡人所掌握。最后，一位古神出手封印了神弓，非具有神力的人不能够轻易拉开。后来虽然被某位绝代高手破除了部分封印，但一年之内凡人也只能动用一次。而你修为并非登峰造极，却丝毫不受限制，能够几次拉开神弓，如果不是神，那只有一种可能，你体内流动着神的血液，你是神的后裔！”\r\n\r\n    辰南听的一阵发呆，万年前后羿弓还没有被封印过，料想是近万年来发生的事。按照副院长的说法，他似乎真的跟神是亲戚，不过这也太荒谬了！突然间他想到了某种可能，他是从远古神墓中复活而出的……\r\n\r\n    辰南心中剧震不已，心中再也难以平静，他暗暗思量：难道……在远古神墓沉睡的这万载岁月，我的体质发生了变化，沾染上了神魔的气息？\r\n\r\n    一瞬间他联想到了许多，古神遗宝玉如意能够和他遥相感应，喜欢神圣器物的五阶圣龙对他亲昵友好，这似乎……\r\n\r\n    副院长道：“到时我们只需你少量的血液即可，你不用担心什么。”\r\n\r\n    辰南木然的点了点头。\r\n\r\n    这时小晨曦从外面跑了进来，开心的笑道：“哥哥我们以后就这在里吗？这里有好多漂亮的姐姐，她们非常喜欢晨曦，晨曦也喜欢和她们在一起玩……”看的出来，刚才小晨曦在外面倍受欢迎。\r\n\r\n    辰南很高兴，这样欢乐的环境，也许能够让她早日忘记在开元城留下的阴影。副院长笑着对她道：“以后你和你的哥哥就住在这里，你喜欢吗？”\r\n\r\n    “喜————欢————”\r\n\r\n    辰南将小晨曦抱了起来，对副院长道：“你给我安排一套房间吧，有些事情我需要好好想一想，也许我会告诉你一些惊人的消息。”他指的是罪恶之城几百里外的那处死亡绝地的恐怖场景。\r\n\r\n    副院长不知道他所指的是什么，道：“是这个孩子的来历吗，我总觉得这个小丫头很是不一般，难道你现在不能告诉我在热身赛开始的那几天你到底在哪里吗？”\r\n\r\n    关于古仙遗地之行，辰南一句话也没有向他透露，那里不仅是人间仙地，也是他心中的一块圣地，他不想让任何人知道百花谷。\r\n\r\n    辰南摇了摇头，道：“不是这件事，是别的消息。”\r\n\r\n    副院长一边派人去给辰南安排、收拾出一套房间，一边道：“想起你缺席热身赛我就有气，你可知道，你让神风学院损失了五十万金币啊！”\r\n\r\n    辰南不解，诧异的望着他。副院长有些不好意思，同时更多的是气愤，他气声道：“我为神风学院压下五十万金币，和另几个学院的老家伙打赌我们学院必胜，可是谁知……”\r\n\r\n    辰南听完之后有些吃惊，没想到四大学院的院长们居然如此“胡为”。随后他感觉甚是解气，毕竟副院长曾经诈取过他五万金币，这次由于他的原因而损失了五十万金币，他忍不住哈哈笑道：“死老头你……真是活该！”\r\n\r\n    正事谈完，副院长又变回了奸诈、小气的样子，他气道：“要不是你这个家伙临时跑路，我们有学院将有两个三阶高手出场，肯定不会输掉比赛！对了，我给你的魔法武器呢，还给我！”\r\n\r\n    “这个……都被我用掉了。”\r\n\r\n    “胡说，少要抵赖，据我了解你在开元城只用掉了魔法飞刀。把魔法长刀和魔法弓箭还给我，这么珍贵的魔法武器可值很多钱啊！”\r\n\r\n    “我都说用掉了，你还不相信，死老头你真是太吝啬了！”\r\n\r\n    小晨曦开口为辰南辩解道：“哥哥真的用掉了。”\r\n\r\n    “哦，他干什么用了？那套魔法弓箭他怎么用掉的？”副院长看小晨曦天真烂漫，想从她口中了解一下辰南过去的行踪。\r\n\r\n    “射小鸟了。”小晨曦很稚气，但回答的非常认真。\r\n\r\n    “什么，那些强大的魔法箭能够射碎一头大象，你……居然射小鸟了？！”副院长胡子翘了又翘，险些发飙。他不甘心的接着问道：“那把经过魔法加持的长刀呢？”\r\n\r\n    小晨曦一丝不苟，认认真真的回答道：“砍小猪了。”\r\n\r\n    小气的副院长快要发飙了，两套威力绝大的魔法武器竟然被这样浪费掉了，他恶狠狠的抓住辰南的肩头，用力的摇晃着，道：“小子你好威风啊！竟然拿着魔法武器去打猎，我……真想掐死你！”\r\n\r\n    辰南还真无法解释，总不能告诉他遇见了几个妖怪吧。副院长的一双铁手像钢钳一般夹在了他的肩头上，他一阵皱眉，忍不住哼了一声。\r\n\r\n    小晨曦以为辰南很痛苦，而且似乎无法出力反抗副院长。她一下子急了，挣脱辰南的怀抱，一双小手用力攥住了副院长的胡须。\r\n\r\n    “老伯伯你放开哥哥好不好，不要欺负哥哥！”小晨曦揪着副院长的胡子，如荡秋千一般挂在了他的胸前，天真可爱的小脸上满是企求之色。\r\n\r\n    副院长一阵龇牙咧嘴，痛的脸都绿了，急忙放开辰南，而后痛苦的叫道：“小宝贝……快松手……哎呀呀……痛死我了……小宝贝……”\r\n\r\n    辰南狂笑，不紧不慢的将小晨曦抱了回来。小晨曦丢下手中一大把断须，天真的道：“老伯伯你该刮胡子了，太长了，这样不讲卫生！”\r\n\r\n    副院长都快哭了，痛惜的摸着参差不齐的胡须，真是无可奈何。上次被刁蛮的小公主抓断一大把，好不容易才长上来，今日又被小晨曦抓断了。他真是欲哭无泪，总不能跟一个小孩子计较吧。老头子带着哭音无奈的挥了挥手，从外面叫进一个人，让他领着辰南去看房间。\r\n\r"}]