[{"index":187,"name":" 第二十七章 推断 \r","text":" 第二十七章 推断 \r\n\r\n神风学院最深处，西北角这里非常幽静，房舍很少，稀稀落落能有十几座小院，且都被成片成片的竹林分隔了开来，学院的重要客人都被安排在这里。\r\n\r\n    这一次副院长对辰南可谓另眼相看，特意将他安排在这个幽静的贵宾接待处。\r\n\r\n    一路上又惊又吓，小晨曦疲累不堪，慢慢进入了梦乡。辰南能看她甜甜的睡熟了，才站起身来走出房间。\r\n\r\n    院中有一片竹林，竹林里有一把雅致的藤椅，辰南躺靠在上面放松了身体，开始仔细回想死亡绝地的种种现象。\r\n\r\n    毫无疑问，死亡绝地，隐藏着惊天的秘密。巨大的山谷内白骨铺底，不仅有凶悍且强大的巨人、巨龙的遗骨，而且还有神人的骸骨，这简直太震撼了！\r\n\r\n    另外那些闻所未闻，见所未见过的怪兽尸骨，也令辰南感觉迷茫不已，那究竟是怎样的一群凶兽呢，为何古书上从未见记载过呢？\r\n\r\n    两个古神的死状给他留下了深刻的印象，一神的头盖骨遗有五个触目惊心的指洞，另一神的心脏被人生生洞穿，可以想象凶手有多么可怕！\r\n\r\n    恐怖的死亡绝地一片死寂，除去那朵依靠吸食亡灵之气而生存的死亡之花，似乎只有山谷最深处峭壁下的巨大洞穴内有一点生命的脉动。\r\n\r\n    想起那个头颅残破，羽翼残缺的无名神魔，辰南心中一阵发寒。遭受过重创的无名神魔，身体破败成那个样子，居然还能够存活，简直让人难以置信！\r\n\r\n    直到此时辰南似乎还能够感受到那股毁天灭地般的恐怖力量，以及那浩荡在天地间，重如泰山般的精神威压。\r\n\r\n    按照辰南的认知，神魔也不过是一种高级生命，即便传说中他们可以长生不死，但那也是相对的，若是他们的身体遭受重创，也难免轮回之苦。然而死亡绝地之行，颠覆了他的想法，他实在不明白那个神魔为何还能够活着。\r\n\r\n    总的来说，能够见到传说中的神魔，辰南除了震撼还是震撼。这个脑部被残，心脏被掏出去的神魔绝对大有来头，肯定不是刚刚踏入神域的寻常神人，不然绝不可能有这么大的神通！\r\n\r\n    从那古老的服饰来判断，他绝对是一个历经过无数悠久岁月的至强存在，或许是远古的神魔也说不定！\r\n\r\n    在峭壁下巨大的洞穴前，辰南和小龙都曾被一股若有若无的精神压力锁定，令他们难以动弹分毫。其中有一点令辰南有些迷惑，神魔的精神力不可能时断时续，除非……除非他处在沉睡中，或神智不清醒。\r\n\r\n    细想一下当时的情形，无名神魔胸部起伏平缓而有节奏，似乎真的处在沉睡中。如果这一猜想成立，可以想见他的实力多么的惊人！即便处在深度睡眠中，还能够凭借潜意识锁定外在的生命！\r\n\r\n    但就是这样一个强大的存在还是被人伤成了那副样子，究竟还有什么恐怖的存在能够伤的了这个古老的神魔呢？！\r\n\r\n    辰南最开始时一直认死亡绝地的万千枯骨是无名神魔一手造成的，但一想到他也被伤成了那副样子，又推翻了这个方法。\r\n\r\n    冥冥之中似乎真的有强大到无法想象的恐怖存在！巨人、圣龙、神都万难和他匹敌，他毁灭一切强大的存在，似乎可以用毁灭者来称呼他！\r\n\r\n    辰南心中一颤，既然毁灭者能够毁去神魔，万去前消逝的无数神魔是否也和他有关呢？辰南心中涌起滔天巨浪，再也难以平静，万年前的真相似乎就掩藏在死亡绝地！\r\n\r\n    可是他又想到了一个问题，既然毁灭者能够毁去强大的巨人、圣龙、神魔，为何没有彻底消灭山洞中那个无名的古老神魔呢？\r\n\r\n    难道说他猜错了，根本就没有什么毁灭者？那个无名神魔才是死亡绝地的缔造者？难道说他身体上的重创是在无数轮战斗中留下的？\r\n\r\n    迷！一切都是迷！乱！混乱！让人无从猜测。辰南感觉心乱了，很难理出头绪来。\r\n\r\n    他闭上眼睛放松了一会儿，又开始猜想。整个死亡绝地最神秘之处便是峭壁下那个巨大的山洞，滔天的魔焰便是自那里透发而出。他不知道魔气到底是不是无名神魔散发的，之前他也许认为是，但自从刚才猜想到有一个毁灭者，他就不敢肯定了。\r\n\r\n    一时间好几种可能在他心间浮现而出：\r\n\r\n    第一种可能，滔天的魔气就是无名神魔散发而出的，其实力惊天动地，他杀死无数至强的存在，造成了死亡绝地现今的惨烈情景。\r\n\r\n    第二种可能，滔天的魔气是毁灭者散发而出的，他就栖息在山洞的最深处。无名神魔是他特意留下的，要他看守着山洞的入口。\r\n\r\n    第三种可能，山洞内别有洞天，是一个极其神秘而又恐怖的所在，也许连通着一个地狱般的世界，也许连通着一片奇异的空间……\r\n\r\n    ……\r\n\r\n    辰南越是猜想，越是觉得可怕。虽然有时候他自己都觉得这些猜想非常荒诞，但细细想来，这些假想似乎都有一定的可能性。\r\n\r\n    无数的假想，他感觉脑子越来越乱，最后昏昏沉沉进入了梦乡。\r\n\r\n    辰南做了一个奇怪的梦，他梦到一个如神似魔般的高大身影立于他身前，低沉而又缓慢的对他说道：「老朋友你回来了吗？我感觉到了你的气息，我知道即便是天也不能够彻底毁灭你……希望我的感觉没有错，希望你真的回来了。我太倦了，不知还能不能够和你共同战斗。如果我消逝了，请不要忘记你的战友————大魔天王！」\r\n\r\n    沧桑的话语带着无尽的悲哀，声音越来越小，最后彻底消失。梦中的辰南感觉心中涌起无限悲意，泪水不自制的流了出来……\r\n\r\n    ※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※\r\n\r\n    “啊……”大叫一声，神墓中目前最强者之一，神魔陵园守墓老人发布公告:周日晚12点过后神墓冲榜，那个时候在线的朋友，请点击、投票啊^_^感谢之，到时在书评区开一次加精大会。\r\n\r"}]