[{"index":188,"name":" 第二十八章 圣龙涅?(上) \r","text":" 第二十八章 圣龙涅?(上) \r\n\r\n也不知过了多长时间，辰南感觉有一双温软的小手在轻轻的抚摩着他的脸颊，他睁开了双眼。\r\n\r\n    “哥哥你哭了……”小晨曦站在藤椅旁，眼睛红红的道。\r\n\r\n    辰南将她抱了起来，道：“傻丫头，人在睡梦中总会不自觉的流眼泪，这是正常的生理现象。”\r\n\r\n    “真的吗？我还以为哥哥有什么伤心难过的事呢。”小晨曦脸上露出了笑容，再次恢复了快快乐乐的样子。\r\n\r\n    ※※※※※※※※※※※※※※※※※※※※※\r\n\r\n    古神风波已经渐渐停息，众多为神宝而来的修炼者难掩沮丧之情。有些人撤离了罪恶之程，但大多数人依旧没有离去，三个月后神风学院将举行四大学院青年强者对抗大赛，这等盛事自然会吸引众多修炼者前去观看。\r\n\r\n    神宝风波停息了，罪恶之城渐渐平静了，但就在这时神风学院发生了一件神秘大事。\r\n\r\n    龙宝宝自从得知辰南和小晨曦住进神风学院，且有了一套独立而又幽静的院落，便自龙场移居到他们的后院，和他们住在了一起。\r\n\r\n    辰南自然不会反对，有龙宝宝在身边，相当于一个五阶绝高手守护在一旁。小晨曦更是高兴，多日的相处，她对龙宝宝产生了深厚的感情。\r\n\r\n    可是辰南渐渐发觉到一丝异常，龙宝宝仿佛生病了一般，不再像从前那般具有活力，整日昏昏沉沉。\r\n\r\n    他大惊失色，深恐小龙发生意外，第一时间将这一消息告诉了副院长。奸诈的老头子听到这一消息后也急了，龙宝宝对神风学院来说意义非同小可，一头圣龙若是出现什么意外，那将是难以估量的损失。\r\n\r\n    此外副院长对小龙也怀有一分特殊的感情，种种迹象都表明，小龙似乎是千年前神风学院第一代女圣龙骑士的那头具有极高智慧的龙王。\r\n\r\n    在这个世界上，圣龙如凤毛麟角一般稀少，圣龙的力量并不一定与其体积成正比。有的圣龙长达几十丈，而有的圣龙不过两三丈，两者体积虽相差悬殊，但实力却很难比较孰弱孰强。可以说在这个世界上几乎没有完全相同的两头圣龙，不同圣龙间的体态相差甚大。\r\n\r\n    副院长熟知神风学院史，千年前第一代女圣龙骑士未能勘破死境，最后魂归黄土。她的那头圣龙虽然返回了大山，但学院内至今还保存着它的画像，龙宝宝和其形态惊人的相象。若不是龙宝宝的小孩子性格和那头具有极高智慧的圣龙相差甚远，副院长早就把它当作神风学院的第一代圣龙了。\r\n\r\n    但他并未因此而认为两者毫无关联，因为据他所知，凡圣龙皆具有高智慧，像小龙这般脾气怪异、如同孩童性格的圣龙极其少见。不久前，经过他和神风学院一些对龙极有研究的老古董仔细而又认真的推敲之后，一致认为龙宝宝是一头经过涅槃，但却失败的强大圣龙。\r\n\r\n    一般圣龙涅槃时只有两种结果，或化成神龙，或就此消亡。但史上也曾有特例，某些强大的圣龙具有化身成神龙的潜质，但最后关头由于受外界干扰等非常原因而功败垂成，由于这样的圣龙太过强大，虽然化身神龙失败，但还是能够存活下来。\r\n\r\n    副院长和学院内的老古董们认为龙宝宝十有**是千年前女圣龙骑士的那头龙王，它涅槃失败后虽然活了下来，但却失去了原来所有的记忆，这也是涅槃失败后的另类重生。\r\n\r\n    这也能够解释为什么小龙会对神风学院有一种特殊的感情，总是赖在这里不肯离去，偶尔还会露出迷茫与回忆的神态，这些辅证了它便是千年前的那头龙王。\r\n\r\n    基于以上原因，副院长和学院内的老古董们对小龙有着一分特殊而又复杂的感情，他绝不能容忍小龙出现任何意外。\r\n\r\n    当副院长赶到现场时，发现小龙真的如辰南叙述的那般昏昏沉沉。若是往昔，如果有人在小龙睡觉时走近它的身边，它总会俏皮的眨动着眼睛，或者直接武力相向把人赶走。但现在小龙似乎对一切都失去了兴趣，懒洋洋的伏卧在地，连头都懒的抬一下。\r\n\r\n    副院长焦急无比，最后将神风学院一大堆老古董都找来了，辰南的小院内一大片白花花的头颅。但众人却一筹莫展，如此过了两日，这些老人依旧束手无策。\r\n\r\n    第三日清晨，惊人的事发生了。辰南来到后院时惊讶的张大了嘴巴，小龙的身体外结了厚厚的一曾角质物，将它层层包裹在里面，如同春蚕吐丝织茧一般。\r\n\r\n    副院长等老古董们得到消息后快速赶到了现场，这些老人震惊过后皆露出了狂喜的神色，有些须发皆白的老人甚至高兴的跳了起来。\r\n\r\n    他们难以抑制心中的巨大喜悦，三日来的担心瞬间化为乌有，小龙居然再次涅槃！圣龙涅槃，如若成功，一头神龙将会自神风学院出世！\r\n\r\n    辰南也高兴无比，没想到小龙竟然如此神异，居然有可能要步入神龙之境。小晨曦高兴的又蹦又跳，这几日以来她以为小龙病了，曾经几次偷偷落泪。\r\n\r\n    这件神秘的大事被神风学院高层列为最重要机密！\r\n\r\n    传说凤凰涅槃，浴火重生，传说圣龙涅槃，历劫化身神龙。\r\n\r\n    神风学院的老怪物们已经预感到这一次小龙再次涅槃，势必惊天动地！凡是有能力化身成神龙者，必是奇异非凡的龙。龙宝宝经历过一次涅槃，虽未功成，但却不死，足以说明其神异无比。\r\n\r\n    另外，这些老家伙们隐隐觉得，龙宝宝上可能大有来头。\r\n\r\n    在传说中，龙族皇者的后裔，如果皇族血液已经不再纯正，有些神异的奇龙便会不断涅槃，来激活龙族皇者遗留的最优秀的血统，直到彻底进化为龙中的皇者为止。\r\n\r\n    神风学院的老人们隐隐觉得小龙可能是龙组皇者的后代，它第一次涅槃未成，不过是为下一次涅槃做准备而已……\r\n\r"}]