[{"index":189,"name":" 第二十九章 圣龙涅?(下) ","text":" 第二十九章 圣龙涅?(下) \r\n\r\n转眼间已经过去了一个月，小龙涅槃之事未透露出去半点风波。\r\n\r\n    这期间辰南的大名传遍了神风学院，原先熟知他“败类”大名的人对他感观大变，曾经与他有瓜葛的人没有再来找他的麻烦。\r\n\r\n    被辰南重伤的仁剑已经能够下地走动，他没有采取任何报复行动，不知道他真的没有查出是辰南所为，还是一直在隐忍。\r\n\r\n    帅气、洒脱的龙舞不再“威胁”、“恐吓”辰南，不再逼迫他交出擒龙手秘籍，但每次见面都要和辰南斗嘴一番。\r\n\r\n    东方凤凰看到辰南还是一副咬牙切齿的样子，但限于辰南如今的威名与身份，每次见面她只能恶狠狠瞪几眼。\r\n\r\n    小公主异常气愤，她实在想不明白她父皇为何会力保辰南。不过从心里来讲，她确实不想辰南死去。她曾经暗暗发誓，早晚有一天她要凭借自己的实力狠狠的将辰南打倒在地，而后将他踩在脚底，以雪“耻辱”。\r\n\r\n    有一个人辰南最不愿意面对，那便是露丝，每次看到她，他便逃之夭夭，这令一心想找他麻烦的露丝又气又恨。上次两人阴错阳差下共度**，此后露丝心中便似有一团火在燃烧。但她始终不能够抓到适当的时机，将满腔怒火宣泄出去，她一想到辰南就有一股抓狂的感觉。\r\n\r\n    仅仅一个月的时间，小晨曦成了神风学院的明星小宝贝，上至教师，下至学生，都对她无比喜爱。几乎人人得知辰南有一个如小天使、似小小精灵般的妹妹，小晨曦成了名副其实的万人迷。她的嘴巴总是甜甜的，“伯伯”、“哥哥”、“姐姐”常挂嘴边，无论走到哪里都会被人抢着抱。\r\n\r\n    就连对辰南万分痛恨的小公主和东方凤凰也被小晨曦聪明可爱的样子征服了。小晨曦一个人跑出去时，她们常常带着她去“飞天”。两个人都有会飞的宠兽，飞上天空自然轻而易举。\r\n\r\n    在这期间，辰南曾经去拜访过罪恶之城佣兵工会的那个李姓老佣兵。老人以前主动和他结交，并且为他提供了仁剑在那段时间的详细动态，这些令辰南很感激。\r\n\r\n    辰南身份暴光之后自然有不少人前来和他结交，只不过他所住的地方是学院专门接待贵宾用的，一般人不能够接近。这令他稍感庆幸，他可不愿意整日进行无聊的应酬。\r\n\r\n    当然一般人不能够接近，不代表所有人不能够接近，嗜武狂人冷锋成了这里的常客。自从他得知辰南的真实身份，以及他在开元城大战的经过，便再次找到了他，要求与他从新比试。\r\n\r\n    辰南对于上次的败北一直没有忘记，就是冷锋不来找他，他也会主动找上门去，破除这个败绩。强者只有迈过一道道曾经无法逾越的鸿沟才能够变的更强。\r\n\r\n    这一次大战的结果毫无悬念，开元城一战辰南修为大进，已经步入三阶大乘之境，冷锋已经不是其对手。\r\n\r\n    此后每隔一段时间冷锋便上门来挑战，经过几次惨败之后他不得不承认，他现今的修为已经不能够和辰南抗衡。\r\n\r\n    辰南自从修为大进后练功更勤，他家传玄功中许多绝学都需要强横的功力才能够施展，现在他修为提升之后一些绝学终于可以上手了。\r\n\r\n    不过他心中一直有一丝隐忧，上一次他逆转玄功之际，他明显感觉到自己变的残暴嗜杀起来。玄功在那段时间左右了他的情绪，玄功近乎妖！玄功近乎魔！\r\n\r\n    后来逆转的玄功虽然返正，但辰南感觉到一丝异常，当他内视时发觉经脉中原本金黄光亮的的真气中竟然夹杂着一丝黑亮的光线，这和他玄功逆转时的变异真气一模一样。\r\n\r\n    辰战曾经警告过他，在生命危急关头，若有一线希望，也不要逆转玄功，可见辰战对于逆转玄功的忌讳。\r\n\r\n    辰南不知道玄功逆转过一次会有什么后果，不知道以后会发生什么。他现在只能努力提升自己的修为，使自己再做突破，迈进一个新的领域。他相信只要功力够强，他可以压制下一切可怕后果！\r\n\r\n    这一个月以来辰南一直未将死亡绝地的秘密告诉副院长，他想等四大学院之间的青年强者对抗大赛开始时再向他说明。到那时罪恶之城高手云集，许多强大的修炼者都会聚集到这里。如果大量本领高深的修炼者一起去探死亡绝地，应该会有些收获。不过可以预想，许多人都会一去不复返。\r\n\r\n    时间匆匆，两个月的时间转眼而过，四大学院强者大赛即将开幕。真正的强者对抗大赛远非热身赛所能够比拟，它是四大学院青年强者间的最顶峰之战！\r\n\r\n    四大学院皆具有近千年的历史，千年来威名震动大陆，这场大赛自然会吸引无数人前来观看。不仅有东方许多古老门派的青年高手，以及西方一些神秘世家的当代俊杰，还有东、西方老一辈许多威名赫赫的人物，罪恶之城风起云涌，客栈之中人满为患。\r\n\r\n    这一日，风和日丽，万里无云，万众瞩目的四大学院强者大赛终于开幕了！\r\n\r\n    神风学院人山人海，挤满了来自大陆各地的修炼者。在四大学院几位院长轮流发言之后，四大学院的顶峰强者之战即将开始。\r\n\r\n    可是就在这一时刻，神风学院最深处突然传出一声震荡天地的巨大龙啸，无数道金光直冲霄汉，无数条东方黄金神龙的虚影在高空中飞腾。\r\n\r\n    嘹亮的龙吟，上动九天，下震九幽！方圆千里之内，所有走兽皆匍匐在地，朝这个方向顶礼膜拜！\r\n\r\n    “天啊，东方神龙！”\r\n\r\n    “圣龙涅槃，虚空倒影！”\r\n\r\n    “我的神啊，我看到了什么？！神话传说中的东方神龙出世了！”\r\n\r"}]