[{"index":19,"name":" 第十九章 调戏公主 ","text":" 第十九章 调戏公主 \r\n“啊……败类……臭贼……混蛋……”小公主吓得惊叫着，但声音渐渐低了下来，此时她心里害怕到了极点，真怕辰南会心生邪念。\r\n    辰南现在有心无力，他枕在小公主的大腿上，一边休息一边说着气人的话：“舒服啊，皇族公主的腿难道真的不一般？静心、养性，不会还能够治疗高血压吧？喔，我好象都说反了。”\r\n    小公主又羞又气，泪眼汪汪。\r\n    “败类……你放了我吧，你如果放了我，我让父皇封你做大官。”\r\n    “我这人比较懒散，不喜欢做官，况且我也不相信你的话。刚才三皇子想对我施展阴谋诡计，被我一箭射在了屁股上，你不想让我在你的屁股上也射一箭吧。”辰南伸出手啪的一声拍在了小公主的丰臀上。\r\n    “啊……你……”小公主羞愤无比，眼泪簌簌滚落而下。\r\n    “臭贼你……如果……放过我，我……说到做到，我……一定会给你……好多赏赐。”小公主哽咽道。\r\n    “哎，到现在你还左一句败类，右一句臭贼的叫我，真不知道你是在求我，还是在气我。”\r\n    “辰南……辰公子你放过我吧……呜呜……”小公主委屈的放声大哭起来，她是楚国皇帝最宠爱的小女儿，平日何曾如此低声下气过，她越哭越伤心，越哭越觉得委屈，眼泪如断了线的珍珠一般，一发不可收拾。\r\n    “别哭，别哭了。”\r\n    “呜呜……”小公主不理他，哭的声音更大了。\r\n    “再哭，我立刻扒光你的衣服。”辰南扯住小公主的袖子道。\r\n    小公主吓的立刻止住了哭声，长长的睫毛上挂着一颗晶莹的泪珠，脸上满是泪痕，样子楚楚可怜至极。\r\n    辰南一阵惭愧，心中涌起一股罪恶感，觉得实在不应该亵渎眼前这个看起来如同天使一般的小公主。\r\n    他轻声道：“唉，别哭了。”\r\n    不经意间他忽然发现小公主眼中闪过一丝喜色，他一下子恍悟过来，用力拍了一下小公主的大腿，道：“差一点让你给骗了。”\r\n    “啊……你……”大腿受袭，小公主惊叫出声，她显然没有想到辰南前后转变如此之快。\r\n    “小恶魔不要再演戏了，恶魔怎么会变成天使呢。这一路上你早就把你的恶魔本质暴露无遗了，想起你的所作所为，我简直如做噩梦一般，你不会忘记你都做过什么吧，现在装可怜已经晚了，我早就看透了你的本质。”\r\n    “辰公子……你误会我了，其实我很善良，一点也不凶。上次……上次谁叫你偷看我洗澡啊，我是公主，当然要有公主的尊严，那样对你也是迫不得已啊。”\r\n    辰南嘿嘿笑道：“你不凶，你很善良？善良的差一点将我变成太监。你为了公主尊严迫不得已那样对我？每次你看到自空中飞翔而过的巨龙，或者看到远古巨人的大脚印，你都要找我‘表达’一下内心的喜悦之情，结果另我‘兴奋’的口吐白沫，倒地不起。这就是你的公主尊严？这也算迫不得已？”\r\n    小公主可怜巴巴的道：“辰公子……辰大哥……我错了，你原谅我吧，放过我吧，呜呜……”\r\n    “小恶魔你不要再演戏了，实话告诉你吧，抓住你之后我压根就没打算放过你。”\r\n    “辰南大哥你放过我，你要什么，我让父皇赏赐你什么，可以赏赐给你很多金银珠宝，很多绝色美女。”说完，小公主一脸希冀的望着他。\r\n    “金银珠宝乃身外之物，我要它何用，至于美女嘛，何必舍近求远呢？嘿嘿……”辰南不怀好意的笑了起来。\r\n    “你……求求你了，放过我吧。”\r\n    “你死心吧，我决不会放过你的。”\r\n    小公主低声下气，好话说尽，见辰南还是一脸坚决之色，脸色一寒，语气陡然一变，厉声道：“大胆，你知道你再跟谁说话吗？我是楚国的小公主，你只是我楚国的一个平民而已，你这样做不怕惹来杀身之祸吗？你不怕我父皇诛你九族吗？”\r\n    小公满脸怒意，一改刚才的柔弱之色。\r\n    “怕我就不做了，小恶魔终于露出本来面目了吧？”\r\n    小公主脸上一片冰冷之色，冷冷的道：“辰南你可要想好了，普天之下，莫非王土，率土之滨，莫非王臣。今日你已经得罪了拜月国的三皇子，如果你再对我不敬，你就等于得罪了两个国家，天下将再无你容身之地。”\r\n    她看了一眼辰南，接着道：“你不要以为可以做的神不知鬼不觉，三皇子仁剑已经跑了，如果我不能够安然返回皇宫，仁剑一定会将你揭发出去，到时他所做的一切也一定会全部赖在你的头上，到那时你……嘿嘿。”\r\n    “把你放回去，我也肯定难逃一死，唉，看来只好找个山清水秀的地方去隐居了，不过这样也不错，有你这样一个美丽无双的公主陪在身边，想想就觉得幸福，到时我们再生一大堆孩子，哈哈，人生得意之事不过如此。”辰南故意露出一脸憧憬之色。\r\n    小公主听完之后，脸色苍白无比，她颤声道：“你无耻、下流、卑鄙……”\r\n    辰南静静的等她骂完，接着道：“等过个十年、八年之后，我们领着一大群孩子去见你父亲，我想那时他不会杀我了吧。”\r\n    小公主气的都快疯了，“你这个魔鬼。”\r\n    “哈哈，我是魔鬼，你是小恶魔，我们岂不是天生的一对，真是千里有缘来相会啊！”说着辰南将小公主的右手抓到了手里，把玩着她纤细的玉指。\r\n    “你……你放手。”小公主又羞又气，满脸通红之色。\r\n    “恶魔也有害羞的时候，真是奇事，我记得当初你可是要亲自动手为我实施宫刑的，现在怎么突然变成害羞腼腆的小姑娘了。”\r\n    “你……哼，我就当一只蟑螂爬到了我的手上，就当恶心了一回。”说完之后小公主闭上眼睛不再理他。\r\n    辰南笑道：“好，既然如此，你就和蟑螂一起抱着睡觉吧。”\r\n    说罢，他从地上坐起，将小公主抱在了怀里一起躺在了地上。\r\n    “啊……放手，将你的脏手拿开，啊……你这个流氓、无赖……”小公主羞怒无比，恶狠狠的盯着辰南，她咬牙切齿，恨不得立刻咬上辰南一口。\r\n    辰南抱着小公主温软的身子，看着她那如玉的绝色容颜，一阵意乱情迷，奈何他身困体乏，没有一丝做坏的力气。他拉开后羿弓连发三箭，耗尽了全身的功力，加之一夜未合眼，一阵阵倦意向他涌来，闻着小公主那醉人的幽香，他感觉身体轻飘飘的，慢慢进入了梦中。\r\n\r"}]