[{"index":22,"name":" 第二十二章 难忘 ","text":" 第二十二章 难忘 \r\n小公主双眼放光，面露喜色，对辰南道：“败类前面有条河，赶快过去，我快渴死了。”\r\n    “好吧，我们到那里去休息一下，吃些东西。”\r\n    小河清澈无比，河底是五颜六色的鹅卵石，鱼儿遇人不惊，在水中欢快的游来游去。辰南洗完脸后脱去鞋袜，将双脚泡在了清凉的河水中，酷热的感觉一扫而去。\r\n    小公主被放了岸边，她看着辰南脸上露出了舒爽的神色后，不满的叫道：“臭贼你怎么能够把我放在烈日下，一个人去清凉呢？你太自私了！”\r\n    “舒服啊！”辰南夸张的伸展了一下双臂，道：“恶魔老婆，你先在这里等一会儿，等我打猎回来就会给你片刻的自由。”\r\n    辰南穿好鞋袜后起身向不远处的树林走去。\r\n    小公主不停的咒骂：“喂，败类、臭贼你给我回来，你怎么能够将我一个人丢在这里呢，万一来了一只野兽怎么办？你这个该死的混蛋……”\r\n    一会儿工夫，辰南从树林中转了出来，他手中拎着两只肥硕的雪鸡冲着小公主叫道：“恶魔老婆，这下你有口服了，看，这可是美味中的极品啊！”\r\n    小公主看了看通体雪白，羽翼光亮的两只雪鸡后，冲着辰南斥道：“你怎么这么残忍啊，多么可爱的两只大鸟啊，就这样被你残害了，你这个屠夫！”\r\n    辰南：“……”\r\n    小公主：“你这个刽子手！”\r\n    辰南：“……”\r\n    小公主：“你这个魔鬼！”\r\n    辰南：“……”\r\n    小公主：“你这个没有人性的家伙！”\r\n    辰南：“够了，拜托，这只不过是两只充饥的雪鸡而已，你不要把它们的生命上升到人类的高度好不好？你如果真有爱心的话，早先也不会那样对待我了，我看你自己才是和魔鬼亲如一家的人。”\r\n    辰南伸手在小公主身上拍了几下，道：“给你片刻自由时间，不过你不要妄想逃跑，在全身功力被封住的情况下，你和普通人没有什么区别，如果到处乱走的话，一不小心就可能成为某只野兽的点心。”\r\n    小公主恨的牙根都痒痒，气的又咒骂了几句。\r\n    辰南不理她，拔出腰间的长剑开始清理雪鸡的羽毛。\r\n    小公主看了看远处的山林，又看了看辰南后，脸上露出无奈之色，她转身向河边走去。可是在她转过身的瞬间，她的嘴角便露出了一丝得意的笑容，如果辰南看到后一定会不寒而栗，这是小公主的招牌————恶魔的微笑。\r\n    小公主踩着鹅卵石向小河中走去，清凉的河水浸透了她的衣衫，她双手捧起一些水露润了润双唇，而后将发夹取了下来，黑亮的长发如瀑布一般披散开来。河水打湿了她的长发，她像一条欢快的鱼儿一般在水中忘情的游来游去。\r\n    辰南将洗净的雪鸡插在两根削尖的木棍上开始烧烤，不一会儿工夫便传来阵阵香气，雪鸡逐渐由红艳变的色泽金黄油亮，油滴落在火堆上发出哧哧的响声，河边芳香四溢，辰南忍不住吞了一口口水。\r\n    这时小公主整个人忽然沉进了水中，过了约有半分钟时间才浮出水面，湿漉漉的长发沾满了水滴，绝色的容颜清丽脱俗，灼若芙蕖出渌波。\r\n    辰南回头恰好看到这幅芙蓉出水的画面，他一阵失神，喃喃道：“洛神……延颈秀项，皓质呈露。芳泽无加，铅华弗御。云髻峨峨，修眉联娟。丹唇外朗，皓齿内鲜，明眸善睐，靥辅承权。瑰姿艳逸，仪静体闲。柔情绰态，媚于语言……”\r\n    他看着水中的小公主久久出神，不禁想起了前几天第一次见到小公主时的情景，那时小公主身无寸缕，纯的像天使，美的像精灵，宛若小仙子一般。辰南将烧烤雪鸡的两跟木棍插在地上，慢慢向小河走去，坐在岸边他失神的望着小公主。\r\n    慢慢地，这个如精灵似仙子般的女孩勾起了他记忆深处最温馨的回忆，一道美丽的倩影渐渐浮上他的心间，此情此景让他想起了心中的那个她————雨馨。\r\n    辰南的双眼渐渐模糊，遥远的记忆被慢慢打开，他感觉仿佛回到了万年前，雨馨似乎正在轻轻地向他走来，巧笑倩兮，美目盼兮，耳畔好象又听到了佳人的欢声笑语……\r\n    梦醒了，心碎了，他明白雨馨不可能再出现了。万年前，初登仙武境界的邪道绝代高手东方啸天和他父亲辰战大战惨败后夜袭辰府，雨馨为了救他，承受邪道无上绝学裂天十击，已百脉寸断，最后自封百花谷闭死关。\r\n    “到最后一刻你还在安慰我，要我好好的活下去……”\r\n    辰南闭上眼睛，温热的泪水已经无法抑制，顺着脸侧流淌了下来。\r\n    “你真的能够悟通生死、破关而出吗？你真的还能够和我再相见吗？我知道这是不可能的，那一别是我们的永别！雨馨啊……”\r\n    雨馨是辰南心中永远的痛，是他一生的遗憾！\r\n    过了好久，辰南的心情才渐渐平静下来，用河水洗去了脸上的泪水，他轻轻的道：“我以为已经把万年前的事全放下了……唉！有些事情永远也无法让人忘怀，刻骨铭心的真情永远也不可能磨灭。雨馨，万年前我负你所愿，在你走后不久我自暴自弃，瞒着父亲赴了一场必死的决斗……想不到万年后我又重生了，人生如梦啊，今世我一定会好好的活下去。”\r\n    人生不如意十之**。\r\n    “我知道我永远忘不了你，但我还要说：让往事飞！”\r\n    突然小河中蒸腾起阵阵白雾，小公主周围的河水似乎沸腾了一般，不断有气泡上涌破裂，水花翻滚，热浪阵阵，水雾缭绕在河面之上。水中的鱼儿四处游动，惊慌逃窜。\r\n    小公主站在水中一动不动，身上的肌肤鲜红欲滴，隐隐有光彩流动，白色的雾气将她衬托的更加清丽脱俗。\r\n\r"}]