[{"index":23,"name":" 第二十三章 公主的奴隶 ","text":" 第二十三章 公主的奴隶 \r\n辰南大吃一惊，他知道此刻小公主的血液在沸腾，全身的真气正在按平常百倍的速度流转。他咒骂了一句：“糊涂，我怎么把烈火仙莲忘了。”\r\n    他快速的向河中跑去，来到小公主身前之后他伸出双掌不断的拍打她全身的大穴。渐渐的辰南的脸上出现了汗水，不是沸腾的河水所致，而是急的。他已经拍出了几十掌，但掌力在距小公主身体半寸之处便被一股气劲阻挡在外，根本不能够封住小公主半个穴道。\r\n    小公主原先被封住的穴道不仅全部被冲开，而且体内真气正生生不息在百脉内循环，在体表形成了一层护体真气，将辰南所有掌力全部消卸于无形。\r\n    蓦地，一股大力自小公主身上涌出，辰南被震的跌了出去，仰躺在了水中。以小公主为中心激起一片巨大的水浪，烈火仙莲的药力终于全部发挥完毕。\r\n    辰南从水中站起，急忙向岸边跑去。\r\n    小公主喝道：“想跑，没那么容易！”\r\n    一股巨大的水浪从河心激发而出打在了辰南的背上，他一个踉跄险些栽倒。\r\n    小公主如凌波仙子一般跃出水面，瞬间来到了辰南的身后，咬牙切齿的冷笑道：“嘿嘿，败类、臭贼，我忍你这么久了，终于可以报仇了。”说完一掌向他打去。\r\n    辰南急忙转身相迎和小公主激战在了一起，两人在水中翻转腾挪，拳踪脚影，劲风激荡。小河中水浪翻滚，汹涌澎湃的真气激的浪花四处飞溅，不时有鱼虾被浪花卷到岸边，在岸上活蹦乱跳。辰南虽然拼尽了全力，但他和小公主的武功根本不是一个级别的，两人交手十几招后他被小公主一脚蹬在了左肋上，“扑通”一声载倒在了水中。\r\n    小公主飞身过去快速点住了他的穴道，而后揪住他的衣领将他提到了岸上。上岸后她先运功将自己湿漉漉的衣服弄干，而后冲着辰南冷笑道：“你这个混蛋想不到这一刻会这么快降临到你头上吧？”想起之前辰南对她所做的种种，小公主直欲发狂，再也忍不住，一边尖叫，一边对他拳打脚踢。\r\n    “臭贼、败类竟敢那样对我，我打，我踢，我抓……”此刻小公主早已没有了公主形象，这时她只是一个正在生气的小女孩。\r\n    辰南惨叫连连，不一会儿工夫他的头就肿的像个猪头了。\r\n    “小恶魔你……之前我对你可谓仁至义尽，你……哎呦……”\r\n    不听辰南说话还好，一听他提起之前的事，小公主两道弯眉一下子立了起来，绝美的容颜上布满了寒霜。\r\n    “你还敢提以前的事？！你……你这个该死的混蛋竟然对我那样无理，我要杀了你！”想起眼前这个可恶的家伙先前竟然亵渎过她这个高高在上的一国公主，她羞愤不已。她捡起不远处的长剑，杀气腾腾的向辰南走来。\r\n    辰南脸色惨变，刚刚还在心里对着雨馨发誓要好好的活下去，转瞬间便要面对死亡，形势逆转之快另人惊叹。\r\n    小公主忽然笑了，一笑倾城百媚生，不过看在辰南眼里，那无疑是恶魔的微笑，在他的眼中，她的笑容充满了邪恶。\r\n    小公主本来想一剑将他结果了事，但忽然间发现了辰南身上的后羿弓，想起了在树林厮杀之际，这个最没用的家伙三箭扭转了乾坤，成了最后的大赢家，很明显这个看起来平凡而又普通的家伙不像外表那样简单，要不然不可能拉开封印的神弓。再一想到面对远古巨人时他发出的那令天地失色的一箭，以及他和神弓连为一体时散发而出的万丈光芒，小公主到现在还忍不住神驰意动。\r\n    她心中不断盘算，如果将这个家伙杀死泄愤的话，再也没有人会知道楚国的小公主曾经遭受过一个坏蛋的亵渎。但如果将他带回皇宫，令他掌管后羿弓，那么楚国无疑多了一名绝世高手。\r\n    权衡利弊，理智战胜了冲动，小公主决定留下辰南的性命，让他为楚国效力。不过她内心十分不甘，暗暗恼恨之前这个家伙对她所做出的种种无礼举动。\r\n    她恶狠狠的盯着辰南，咬牙切齿的道：“败类你想不想活命？”\r\n    “想，当然想。”\r\n    “好，我给你一个机会，你发誓不将你和我之间的事情对任何人提起，永远留在心中，你能做得到吗？”\r\n    转瞬间辰南已然明白了小公主的想法，她一定是看上了他能够拉开后羿弓的能力，想留为己用，但同时又担心之前他对她的种种无礼举动被传扬开去，令她颜面尽失。\r\n    想通了其中的关键所在，辰南痛痛快快答应了。\r\n    “好，我保证不对任何人提起之前发生过的事，哦，我们之间根本就没有发生过任何事情，我从何说起呢？”\r\n    显然，小公主非常满意辰南的说法，冷笑道：“算你聪明，希望你一直聪明下去。”\r\n    “我肯定不会另公主殿下失望的。”\r\n    “希望你能够言行一致。”\r\n    小公主用长剑挑起了辰南的衣襟，抖手削落一块一尺多长的衣襟，而后长剑向他的手指落去。\r\n    “啊，你要干什么？你……难道要反悔了吗？”\r\n    小公主讥讽道：“哼，真是上不得台面的小角色，一看就是一个胆小无用的家伙。”\r\n    辰南此刻真是百感交集，他万万也没有想到仅仅半天工夫，他再次落在小恶魔手里，这次如果想逃出“魔掌”真是势比登天。\r\n    小公主看到辰南脸上露出了惧色，开心的笑了起来，她手拿长剑不停地在他胸前夸张的比划着，不过后来仅仅用长剑划破了他的右手中指而已，最后伸手在他的身上连拍了几下，道：“臭贼赶紧写卖身字据。”\r\n    “啊，卖身字据？”\r\n    “对，今天你要卖身为奴来换取你的性命，从今以后你将是我的私有财产。”\r\n    “什么？这……我不是已经发过誓了吗，绝不会乱说什么，你还有什么不放心的呢，不用做的这么绝吧？”\r\n    “哼，你这个无耻败类有什么信用可言，只有傻瓜才会相信你的誓言，快写吧。”\r\n\r"}]