[{"index":3,"name":" 第三章 人世悠悠 ","text":" 第三章 人世悠悠 \r\n\r\n清晨一缕阳光自窗外照进屋中，辰南睁开了迷离的双眼，自言自语道：“奇怪，今天父亲怎么没有派人来催我练功呢，是了，他已快步入仙武之境，哪还有工夫管我。”\r\n\r\n    突然他注意到了屋中简单的陈设，他猛的坐了起来，过了好久才喃喃道：“原来这一切都是真的，万载岁月已匆匆而过！”\r\n\r\n    他轻轻推开茅屋的小门来到院中，带着花草香味的清新空气迎面扑来，另人神清气爽。淡淡的雾气缭绕于林间，缓缓流动，鸟儿遇人不惊，在树上跳来跳去，婉转啼鸣。辰南闭上双眼，用心去感受这分和谐的诗境。\r\n\r\n    “你醒了？”老人的声音从他背后传来。\r\n\r\n    辰南听不懂老人的话语，只好报以一个微笑。\r\n\r\n    吃过早饭后，辰南站起身指了指通向远方的小路，挥手向老人告别，临走之前他向老人深深鞠了一躬。\r\n\r\n    一个时辰后，他来到了一个小镇。由于他长相普通，穿的衣服也是现今大陆的服饰，故没有人注意他。\r\n\r\n    此时辰南又是欢喜又是忧，喜的是他的全新生活就要开始了，忧的是他不懂大陆上现在的语言。\r\n\r\n    辰南惊奇的发现，小镇上除了有像他这样黑发黑眼的百姓之外，还有金发碧眼的居民，此外还有红发蓝眼、蓝发黑眼……\r\n\r\n    “看来这一万年发生了太多的事情，我必须尽快融入这个社会。”\r\n\r\n    辰南忽然感觉脊背发凉，心中一阵发寒，凭着直觉，他知道有高手在盯着他。\r\n\r\n    一个半百老道士在他身后不远处摇头叹道：“奇怪，刚刚我明明感觉到这个年轻人身上有一股古怪的气息，仔细探寻之下怎么会没有了呢？”\r\n\r\n    直到老道士走远，辰南才敢回头观看，他只看到一个背影，淡然出尘，飘逸若仙。\r\n\r\n    辰南想起了他父亲对他说的话：“辰南你要记住，能够看透我们家传玄功内息流转的人都不简单，不是真正的武学高手，就是出世的修道者，你要格外小心！”\r\n\r\n    “他是一个修道者！这类人不是很少在尘世行走吗？”辰南深深知道这类人的可怕，非修为高深的武学高手不敢与之为敌。\r\n\r\n    父亲的话犹在耳旁：“……重塑肉身，凝固元神，达到与天地齐寿，与日月同辉的地步，这就是修道的最终目标，也就是仙道之境。而我们武人所要走的道路则是逆天修身，从而达到那传说中的仙武之境，在大多数人眼里，武人所走的道路不如修道者，但是……”\r\n\r\n    他父亲没有继续说下去，但辰南已然明白，武者并非不能和修道者相抗，因为他父亲本身就是一个最好的例子，即使那些修道有成之人见了他之后也只以平辈论交。\r\n\r\n    想到这里，辰南心中一动，“不知道父亲最终是否踏入了仙武之境，如果是的话……也许还有父子相见之日。”\r\n\r\n    但一想到那片陵园内如林的神魔墓碑，他心中一阵恐慌。\r\n\r\n    “如果父亲踏入了仙武境界，恐怕也难逃……”\r\n\r\n    他一阵黯然。\r\n\r\n    街上行人来来往往，叫买、叫卖声此起彼伏，热闹非凡，但辰南却感觉孤单无比，他觉得自己是这个世界的弃儿，被历史无情的抛弃了。\r\n\r\n    “我本平庸，既然已死去，为何历经悠久的岁月后，又让我从神墓中爬出？”\r\n\r\n    天空中飘过一大片乌云，天色立刻暗淡了下来。\r\n\r\n    “轰”\r\n\r\n    一声雷鸣过后，街道两旁的店铺纷纷关门，街上行人匆匆，不一会儿工夫大街上便冷冷清清，只剩下他一个人孤零零的站在道中央。\r\n\r\n    电闪雷鸣过后，大雨滂沱而下，冰凉的雨水淋透了辰南的衣衫，他感觉身上一阵发冷，然而，更冷的是他的心，他心中凄冷无比。\r\n\r\n    “天地虽大，何处是我家？”\r\n\r\n    天地间一片雨幕，一条孤单的身影的在街道上茫然的走着，任雨点狂乱的打在身上。\r\n\r\n    “我将何去何从？万年前即使我再平庸，也还是一个世家子弟，有着常人难以想象的尊崇……但现在我失去了一切，难道我要在茫茫人海中庸庸碌碌苟活一生？我真的不甘心啊！”\r\n\r\n    “哈哈……不甘心又如何，难道你能够改变这一切吗？万年前你庸碌无能，万年后你依然平庸！”\r\n\r\n    辰南自问自答，脸上充满了痛苦之色。\r\n\r\n    “是啊，我是一个平庸之辈，家传玄功不进反退，竟然从第二重天的大乘之境跌落到了第一重天的中阶。难道我的资质真的太差了吗？人说龙生龙，凤生凤，可是我……”\r\n\r\n    “父亲十九岁时步入家传玄功第三重天的大乘之境，名动天下，四十岁时就已经屹立在武道颠峰。我是他的亲生儿子啊，二十岁了，却还停留在第一重天！”\r\n\r\n    “我知道，父亲从来没有怪过我，但是我真的不能够接受这个现实……”\r\n\r\n    “嘿嘿，虎父犬子，当时所有世交故友都在背后这样议论我吧。”\r\n\r\n    “也许只有她认为我终将有一日会大放异彩。”\r\n\r\n    想到心中的那个“她”，辰南一阵黯然神伤，心中涌起难言的痛。\r\n\r\n    “雨馨，你知道吗，我最后悔的事就是当时没有对你说出那三个字：‘我爱你’。”\r\n\r\n    韶华易逝，红颜易老。\r\n\r\n    雨馨是辰南心中永远的痛，是他一生的遗憾。\r\n\r\n    辰南不辨方向，跌跌撞撞跑进了一条小巷中，他感觉胸腔难受无比，一股血腥味自腹中涌了上来。\r\n\r\n    “哇”\r\n\r\n    他张嘴吐了一口鲜血，倒在了泥水中。\r\n\r\n    “雨馨，我爱你！”他眼前一黑，失去了知觉。\r\n\r"}]