[{"index":4,"name":" 第四章 无解之谜 ","text":" 第四章 无解之谜 \r\n当辰南再次睁开眼时，发现他已经躺在了一张木床上，松软的被褥让他感觉温暖而又舒适。\r\n    天色早已暗淡，但雨还在下着。屋中点着一盏油灯，光线柔和。\r\n    淅沥淅沥的雨声，温软的被褥，柔和的光线，辰南有股回到了家中的感觉，心中充满了暖意。\r\n    房门被轻轻推开了，走进来一个半百老妇人，老人一脸和蔼之色，道：“你醒了，年轻人真不知道轻重，下雨天还在外面跑。”\r\n    辰南听不懂现在大陆的语言，但明白老妇人是一片好意，他忙下床向老人施礼。\r\n    直到这时，他才发现自己的身上已经换上了一套干洁的衣服。\r\n    “大娘，谢谢您！”\r\n    老妇人一愣，她显然听不懂辰南的话语，不过老人也没有多想，因为大陆种族繁多，肯定有些人不会大陆的通用语言。\r\n    辰南随老人来到了外屋，这时正好进来一个青年，青年约十八、九岁的样子，身子很壮实。他将手中托盘上的饭菜放到桌上后，冲辰南友好的笑了笑。\r\n    辰南也报以一个微笑。\r\n    吃过晚饭后，他向老妇人表示了谢意，而后回到了房中沉沉睡去。\r\n    在梦中，一道美丽的倩影从花海中走来，又在花雨中逝去，只留下一句飘渺的话语：“我等你……再相见……”\r\n    随后，在梦中辰南又见到了他的父亲辰战，辰战的眼神智慧而又深邃，仿佛能够看透世间一切虚幻，他淡淡的道：“登高者必自卑，行远者必自迩，在这个世界上，重要的不是你正站在哪里，而是你正朝什么方向移动！”\r\n    辰战的身影渐渐淡去，辰南母亲的音容又浮现而出。\r\n    “浮华落尽，平淡归真……”\r\n    一个又一个熟悉的身影向辰南走来，最后又慢慢淡去。\r\n    清晨，辰南早早起来，推门而出，此时雨早已停了，一条彩虹高挂天边，为天地间增加了一道靓丽的风景。\r\n    “一万年了，我还有什么放不下呢？我要从新开始！”辰南大声喊道。\r\n    他决定面对现实，开始新的人生。\r\n    光阴似箭，日月如梭，转眼间已过去了半年。\r\n    辰南依仗武技成了小镇最为出色的猎人，他每天打回来的猎物都要比别人多几倍，靠打猎所得，他买下了一座小院。打猎之余，他除了修炼自身的武技之外，主要和镇上的居民学习现今大陆的语言。他现在虽然还不能和人痛快的交流，但已经能够听懂周围人的话语了。\r\n    此外，辰南不断调整心态，接受了现实，他不再彷徨，不再迷茫，他已逐渐融入了这个社会。\r\n    自从能够听懂现今大陆的语言后，辰南终于明白这个世界在这万年间已经发生了翻天覆地的变化。\r\n    原本仅有一海峡之隔的仙幻大陆和魔幻大陆在一次剧烈的大地震中相连在了一起。\r\n    东方的仙幻大陆和西方的魔幻大陆均有其独特的灿烂文明，两块大陆相连后，由于文化不同、信仰不同，两块大陆种族之间经常发生摩擦，随着摩擦的升级，产生了种族矛盾，最后两大种族之间终于爆发了战争。\r\n    这是一场灾难性的战争，战场上尸横遍野，血流成河。无数壮丁被强征入伍，从此一去不还。数百万平民死于非命，数千万人流离失所，大陆上一片愁云惨雾。\r\n    战争越来越惨烈，最后西方教廷出动了魔法师和圣殿骑士，就在战争的天平刚要倾斜之际，东方的武学高手和原本避世的修道者有组织的投入了战争。一场东西方修炼者之间的大对抗开始了，真气对斗气，飞剑、法宝对魔法。战场上剑气、斗气纵横激荡，法宝、魔法绚烂威扬。\r\n    战争的最后结果是两败俱伤，大战过后，沙场尸骨堆积万千，大陆上哀鸿遍野，一片惨淡。\r\n    双方有识之士都意识到了战争的巨大危害，最后签署了全面停战协议。\r\n    时间可以淡化一切，经过数千年的缓和，种族矛盾终于消失了，初步实现了种族融合，再没有仙幻大陆和魔幻大陆之说，合并后的大陆被命名为天元。\r\n    “原来如此，怪不得镇上有那么多的种族，原来这里是仙幻大陆和魔幻大陆的交界处。怪不得我打猎时碰到了会吐火的狼，原来是西方的魔兽。”\r\n    得知这一切后，辰南心中震撼无比，同时感觉很多事情豁然开朗。\r\n    又过去了半年，辰南终于掌握了大陆现在通用的语言，他对天元大陆了解更深刻了，他已完全融入了这个社会。\r\n    当然有些事情对于他来说还如迷雾一般，他始终不明白众神之间到底发生了什么，为何众多强大的神灵都已死去。\r\n    他请教了镇上所有人，但没有一个人能够回答他。\r\n    最后镇上一位老人对他道：“孩子，这个问题不光你一个人想知道，大陆上很多人都想知道它的答案，但它始终是一个未解之谜。”\r\n    辰南道：“是不是当初两个大陆全面爆发战争时，直接导致了众神参战。”说到这里，他感觉自己的心脏一下子停止了跳动，这是多么惊人的可能啊，他心中充满了震撼。\r\n    老人摇了摇头，微笑道：“孩子你很富有想象力，但事实上，远在两个大陆大战爆发千年之前，神魔陵园就早已存在了。没有人知道它确切修建于何时，更没有人知道它被什么人修建。”\r\n    辰南惊呼：“什么？两个大陆还没有相连在一起时……两个大陆的神灵就已经……”\r\n    老人点头道：“不错。众多的神魔之墓被发现时举世皆惊，无数的修炼者向那里涌去，就连魔幻大陆的修炼者都险渡海峡前去凭吊，自此之后神魔陵园被尊为圣园，人们将史上的一些强者葬在那里，以示尊敬。”\r\n    “可是……神魔陵园位于两个大陆交界地带，当初两个大陆相连在一起时产生的大地震为何没有将它摧毁呢？”\r\n    老人叹道：“神魔陵园始终是个谜一样的所在。”\r\n\r"}]