[{"index":41,"name":" 第十二章 不灭体 ","text":" 第十二章 不灭体 \r\n辰南围着玉台转了一圈，在玉台的背后发现了一片骨粉，在另外不远处，还有一堆根根寸断的碎骨。他想都不用想，就知道这两人是死于台上那位中年人的盖世功力之下。\r\n    老人道：“我的那本书就是从这里得到的，从书上的那些字体判断，这里的一切距今都应有六、七千年了。而这位前辈的身躯竟然不朽，依旧昂然不倒，简直太让人难以置信了。”\r\n    辰南心生感叹：“这位前辈功力通天，竟然将肉身凝练成了不灭之躯，强者永远是强者，死后气势依然如此迫人。”\r\n    老人道：“走，上去观看，他的脚下还有字迹。”\r\n    “哦？”辰南精神一振，随老人一同跃上了玉台。\r\n    晶莹的玉台上，寥寥几行字，以指力划刻而成，似铁勾银划，苍劲有力，且有一股悲凉之气迎面扑来，令人心中无限感叹。\r\n    “妖道成仙，天理难容，斩妖除孽，以儆天下。叹呼，妖有一弟，恰逢归来。重伤之躯，与之相抗，回天无力，同归于尽。昂藏之躯，寂灭妖洞，吾身蒙羞，自封于此！”\r\n    “原来如此，唉！”辰南叹了一口气，感叹道：“虽然妖道刚刚踏入仙道之境，但毕竟已是仙人，这位前辈豪气凌云，竟然灭掉了仙人，佩服啊，佩服！”\r\n    老人也有些感慨：“是啊，要不是他漏算了一人，恐怕这天地间又多了一位强大的武仙。”\r\n    辰南叹道：“生前，神功盖世，顶天立地。死后，形体不朽，昂然而立。千载霸气，凝而不散，绝代豪雄，睥睨人间。”\r\n    接着他忽然大笑了起来：“哈哈……我现在对武道充满了信心，仙人何其强大，但还不是被一个武道颠峰者灭掉了，可以想象，若是习武之人踏入仙境，嘿嘿……”\r\n    老人道：“我带你去妖道的修炼之地看一看吧。”\r\n    辰南随着老人穿过古殿，沿着隧道来到了一个如人间炼狱的古洞。明珠泛着幽森的光芒，地上白茫茫一片，仔细看去，竟然是万千枯骨，有些白骨已经彻底粉碎，气流稍微涌动，便荡起阵阵粉末，一股阴气在古洞内弥漫。在万千枯骨的正中央是一方干涸的血池，池的四壁黑红而又妖异，泛着森森寒气，仿佛有幽魂在其上方飘荡。\r\n    这是一个阴森而又恐怖的万人坑，极静之中，仿佛有万千生魂在嘶嚎，令人头皮发麻，心生寒意。\r\n    辰南看的心惊胆战，道：“这就是妖道的修炼所在？真是残无人性啊，为了满足一己之私，竟然屠戮万千生灵，这样的人成仙，真的天理难容！”\r\n    说完，他不由自主望向了老人，如若他没猜错的话，老人手中所谓的邪书，必是妖道曾经修炼过的邪法，他身上不禁泛起一股寒气，站在他面前的人有可能是第二个妖道。\r\n    老人笑了起来，满脸的皱纹一阵颤抖，道：“年轻人不必害怕，我是一个习武之人，怎么可能再去修道呢，况且是凶险万分的血修之道。习武之人改去修道，非经天纬地之才万难做到，两者本质上是不同的。我只是借鉴一下那本邪书中某些独特的见解而已，就是需要生血，我想御膳房每天宰杀的那些牲畜也足够了。”\r\n    辰南身上的冷意稍减，随后二人离开了这个阴森恐怖的古洞。\r\n    来到古殿之后，辰南来到玉台前，注视着那位绝代强者，对老人道：“我在古书库时，前后曾经两次感应到这股异样的波动，为何期间我没有感应到呢？”\r\n    老人道：“你这两次恰逢临近月圆之夜，只有这时波动才会变的强烈，想来和这里的布局有关，这里可能隐藏着一些聚集天地元气的古阵。”\r\n    “这里有古阵？”\r\n    “不错，想来是当年的妖道布下的，如果在这里修炼，定会事半功倍。不过风险也必然会增大，修炼如果太过顺利，没有经历过与之相应的心境磨砺，定会令心魔滋长，很容易走火入魔。”\r\n    辰南点头同意，道：“所谓有得必有失吧，这个世界是平衡的，人要学会拥有，懂得放弃。妖道当年太过贪婪、凶残，布下聚集天地元气的大阵后，还屠戮了那么多的生灵，要不然也不会惹来杀身之祸。”\r\n    老人道：“说是一回事，做是一回事，许多劣性扎根于人的灵魂深处，面对巨大的诱惑很难把持。比如说现在你有可能得到一位绝代高手的盖世功力，你能不动心吗？”\r\n    辰南笑了起来，道：“动心，当然动心，不过我没有这样的机会。”\r\n    老人道：“如果真的有这样的机会呢？”\r\n    “我虽然动心，但我最后会放弃。”\r\n    老人眼睛一眨不眨的凝视着辰南，道：“为什么？”\r\n    辰南道：“得自外界的力量始终不如自己修炼得来的精纯，我怕它会桎梏着自身力量的发展。”\r\n    老人叹道：“年轻人你很自负，不过你有自负的资格，我就不行了，死亡时刻威胁着我的生命，若有这样一股强大的力量，我决不会放弃。”\r\n    辰南笑了笑，没有说什么。\r\n    老人道：“年轻人你肯我一臂之力吗？让我摆脱死亡的阴影。”\r\n    辰南露出迷惑不解的神色。\r\n    老人满是皱纹的脸颊一阵颤抖，道：“年轻人你知道吗？你第一次踏进古书库时，我就感应到了你体内的灵气，我仔细观察之下，发现你天生身具灵根。我如果能够得到天生身具灵根者的帮助，便有可能得到一股庞大的力量，从而不必修炼邪书，也能够延续几十年的生命。”\r\n    老人指着玉台上那个霸气凛然的绝代高手，道：“你可知道他身上为何有丝丝异样的波动涌出？那是因为他体内蕴藏着一股庞大的力量，那是他盖世的修为，若能够将那些力量接引而出……”\r\n    听到这里后，辰南心中一冷，他刚才还在奇怪，老人即使报恩，也不必将他引到这里来啊，原来这一切都是这个老人早有预谋的。\r\n    “前辈您多想了吧，都已经过去了数千年，那位绝代高手的英魂早已消逝，他的身体内怎么会隐藏着强大的力量呢？我想是他的不灭体和天地元气共鸣的结果。”\r\n\r"}]