[{"index":43,"name":" 第十四章 龙骑士 \r","text":" 第十四章 龙骑士 \r\n\r\n辰南从皇家古书库回到奇士府后，想起刚才的地下古墓之行，现在还有些后怕。\r\n\r\n    “这个老人真是让人猜不透，他居然没有杀我灭口，不过我还是尽早离开这个是非之地吧……”\r\n\r\n    通过这件事，他现在总算明白了那句古话：“人外有人，天外有天。”那名老人外表看起来老迈不堪，衰弱无比，但却是一名修为恐怖的绝世高手，这是他继诸葛乘风后，见到的又一名第五阶修炼者，甚至有可能已经超越了第五阶。\r\n\r\n    “小子又在发花痴，真是没出息！”老毒怪双手扒在院墙上，向他这里张望着。\r\n\r\n    “靠，变态老头子你又偷窥我！”辰南从屋里走了出来。\r\n\r\n    “心动不如行动，走吧，我们一起去看你的凉水。”\r\n\r\n    “你……”想起纳兰若水，辰南心中一阵犹豫，要是这样走了，恐怕以后永远也见不到她了。\r\n\r\n    “哦，我忘了，是若水，嘿嘿……”老毒怪一副嬉皮笑脸的样子。\r\n\r\n    辰南要不是顾及老头的那一身毒，真想痛扁他一顿。\r\n\r\n    老毒怪笑道：“今天奇士府来了一名龙骑士，好多人都去看他的龙了，你的若水本来想找你一起去看的，但你不在，所以她先去了。走吧，我们也去凑凑热闹。”\r\n\r\n    龙骑士是强者的代名词，龙是强大而又神秘的生物，辰南一听也了来了兴趣，随老毒怪向外走去。\r\n\r\n    ※※※※※※※※※※\r\n\r\n    今天奇士府不同于往日的平静，府内角斗场聚满了人，就连平日难得一见的老巫婆都舍弃了她“伟大的魔法研究事业”，来到了这里。\r\n\r\n    辰南还是第一次看到这么多奇士聚集在一起，其中绝大多数人都是强大的修炼者，当然有有像老毒怪这样在某一领域有杰出才能的研究者。这些人年龄多在三十岁以上，像他这样二十岁左右的年轻人不过三五人而已，所以他很快就发现了纳兰若水。\r\n\r\n    纳兰若水一身水蓝色的衣衫，宛若空谷幽兰，飘逸空灵，淡然出尘。她看到辰南和老毒怪走进角斗场后，恬静的面容上露出一丝淡淡的微笑。\r\n\r\n    辰南向她招手：“若水……”\r\n\r\n    老毒怪在旁边怪叫道：“若水，我来了，半日不见，如隔一秋半……”\r\n\r\n    辰南用力在老头的脚上踩了一下，老头传来一阵杀猪般的叫声，引来众人一阵侧目。\r\n\r\n    纳兰若水面现笑容，道：“辰南你走路怎么这样不小心啊！”\r\n\r\n    老毒怪叫道：“他不是不小心，他是成心。”\r\n\r\n    纳兰若水不理他，继续对辰南道：“下次地面若是不平，用力一些，免得拌倒。”\r\n\r\n    老毒怪：“……”\r\n\r\n    看着辰南和纳兰若水一起向场内走去，老毒怪愤愤不平的叫道：“过河拆桥……”角斗场的正中央伏着一只巨大而又凶悍的生物，一身墨绿色的鳞甲闪闪生光，狰狞可怖。不用问，这就是龙骑士的那头龙。龙身长约七丈，头生双角，腹部是一双巨大的肉翼，样子看起来颇为凶猛。\r\n\r\n    在那头龙的旁边站着一个高大的青年，青年外貌俊朗，身体魁梧，结实的体魄充满了爆炸性的力量，有一股阳刚之美。\r\n\r\n    纳兰若水脸上浮现出一丝异样之色，道：“看到了吗，这个人就是那名龙骑士，他是大将军司马长风的儿子，名叫司马凌空，十年来一直在西大陆和高人修炼，如今学成归来。现在已经被皇帝册封为奇士，今天正式入住奇士府。”\r\n\r\n    辰南点头道：“哦，来头这么大啊，嗯，奇士还用册封吗？”\r\n\r\n    “当然，每一个奇士都享受国士待遇，怎么能够不册封呢。”说着，纳兰若水看了他一眼，道：“当然你属于例外，你是一名隐奇士，不过……唉，你……要是功力尽复多好啊！即使没有没有另人羡慕的国士荣耀，但最起码也有一身强大的实力……”说到最后，她多少有些伤感。\r\n\r\n    辰南没有注意到纳兰若水的异样，但心中也有些酸涩，他就要离开这里了，可能永远也见不到这位美女名医了，但此时此地，他却什么也说不出。\r\n\r\n    纳兰若水道：“看，这头龙还真是威猛，我还从来没见过这么庞大、强悍的生物。”\r\n\r\n    “威猛吗？我怎么看，都觉得它像一只长着翅膀的大肚子蜥蜴。”\r\n\r\n    “扑哧”纳兰若水笑了起来。\r\n\r\n    “天啊，你什么眼光，那是一头龙耶！”\r\n\r\n    辰南道：“上次我在西部边境山脉中，看到的一条绿龙足有三十丈长，和那头绿龙比起来，这头龙简直就是一个龙孙孙、龙宝宝。”\r\n\r\n    “是吗，真的有那么大？”纳兰若水脸上露出疑惑的神色。\r\n\r\n    “嘎嘎，这个小子说的没错，他看到的是巨龙，巨龙的身长都在三十丈以上。这只不过是一头普通飞龙而已，比不会飞的地龙稍微高级一点点。”老巫婆不知道什么时候来到了辰南两人的身后。\r\n\r\n    辰南回过头来，向恐怖邻居打了个招呼。\r\n\r\n    老巫婆点了一下头，接着道：“西方的龙共分五个等阶，依次是地龙、飞龙、亚龙、巨龙、圣龙。除了地龙不会飞外，剩下的四阶龙都会飞。地龙身长五丈左右，飞龙身长七丈左右，亚龙身长在十五丈到二十丈之间，巨龙的身长则最少在三十丈以上。至于圣龙我也没有见过，不过听人说圣龙皆是一些罕见特异的龙，其强大的力量并不一定和它的身体大小成正比。”\r\n\r\n    纳兰若水笑道：“魔法婆婆见识果然广博。”\r\n\r\n    “嘎嘎，怎么说我也在西大陆呆过一段时间，要是连这都不知道，岂不被人笑话。不过，你这个丫头嘴吧还真甜，真讨人喜欢，比楚钰那小丫头强多了，那个小丫头见到我就想逃。”场中的龙骑士司马凌空正在向围观的众人解说着什么，众人听的津津有味。这时，小公主楚钰突然贼头贼脑的出现了，她不断的向场中央张望着，似乎在找人。\r\n\r\n    辰南和纳兰若水相互看了一眼，都忍不住露出了笑意。\r\n\r\n    老巫婆气哼哼的道：“这个死丫头！我真的有那么可怕吗？每次来奇士府都偷偷摸摸的，哼，真是气死我了！”\r\n\r\n    侦察完“敌情”，小公主长出了一口气，如一个活泼的精灵般，跑到了场中央。\r\n\r\n    “司马凌空，回来之后竟敢不去本公主那里报道！”\r\n\r\n    众人见到这个绝美的小恶魔后，脸上都露出了笑意，但原本神采奕奕的司马凌空，却如泄了气的皮球一般，顿时蔫了。\r\n\r\n    “公主殿下好。”\r\n\r"}]