[{"index":47,"name":" 第十八章 杀念 ","text":" 第十八章 杀念 \r\n楚月凤目中寒光一闪，而后笑道：“怎么会呢？若杀了他，能够让你忘了这段经历，我会毫不留情的杀死他。但我知道，这样根本没有任何作用，只会另你恨我一辈子。放心吧，我不会动他，再过三天就是我父皇的六十岁寿辰了，等我父皇的寿辰过后，我会给辰南一个官职，让他远离都城。这样对你、对司马凌空、对辰南都好。”\r\n    辰南看见了长公主眼中的那两道寒光，他知道楚月对他动了杀心，她决不会给他一个官职，让他远离都城。如今他已经是一个“废人”，没有任何“价值”，单单为了小公主的清誉，她也不会让他继续活在世上，况且又涉及到了朝中两位重臣的子女。\r\n    他心中一阵发寒，没想到风华绝代的长公主心机竟然这样深沉，他一直没有看透这个美艳无双的女子，直到今天偷听了她和纳兰若水的对话，才发觉她的可怕。虽然从另一方面考虑，楚月不得不这样做，但也可以从中看出她手段的一二。\r\n    长公主和纳兰若水二人，谈了很长时间。辰南冷眼旁观，看的清清楚楚，整个过程中，楚月都在极力劝说纳兰若水嫁给司马凌空。将相不和，于国不利，为了国家，她抛弃了友情。\r\n    辰南在楚月身上依稀看到了澹台璇的影子，同样是人间绝色，同样充满了智慧，同样不择手段……\r\n    最后，楚月道：“走吧，到我的房间去，不要站在这里了。”\r\n    纳兰若水道：“不，我想一个人静一静，你先回去吧。”\r\n    楚月无奈，转身离去。\r\n    纳兰若水一个人站在亭中，喃喃道：“你若身世显赫，你若有一身盖世功力……”她双眼中泪光闪现，黯然离去。\r\n    辰南将这一切看在眼里，他攥了攥拳头，转身离去。\r\n    来到皇宫之外，他上了轿子，两列武士护在两侧，向奇士府行去。直到今日发现楚月的可怕心机，他才明白这两列武士的实际作用，保护他是一方面，最主要的还是防止他逃走。他又想到了守卫在他院落周围的那些强大武士，楚月可谓百密无疏啊。\r\n    回到奇士府后，辰南隐约间听到了小公主的声音。\r\n    “毒伯伯，你就给我一条吧。”\r\n    老毒怪道：“不行，我的这些宝贝不是养来吃的，上次你捉走了小金和小绿，我还没找你算帐呢，你今天居然又来了。”\r\n    “因为……用你的小蛇做出来的美味真的很好吃，比普通蛇强多了。”\r\n    老毒怪气的都快吐血了，大声道：“我不是饲养员，我的宝贝不是美味，你再不走，我可要喊那个研究魔法的死老太婆了。”\r\n    “毒伯伯你看这是什么？”\r\n    “啊，鞭炮，你在干吗？不要点燃啊，我的宝贝们会被惊坏的！我给你一条小蛇还不行吗？”\r\n    “不行，十条。”\r\n    “啊，你杀了我吧，这些都是稀有品种，非常珍贵……啊，别点燃，我给。”\r\n    过了一会儿，老毒怪道：“喏，都在这条袋子里面。”\r\n    “毒伯伯你真好，呵呵。”\r\n    “呜……你这个小丫头，快走吧。”\r\n    “呵呵，毒伯伯再见，不要送我，我会经常来看你的。”\r\n    老毒怪一阵悲嚎。\r\n    ……\r\n    辰南听的目瞪口呆，小公主居然喜欢吃蛇，而且为了满足口欲，竟然威胁老毒怪，这真是一个名副其实的小恶魔。\r\n    过了一会儿，老毒怪出现在了院墙上，一副刚脱离愤怒的样子，道：“刚才万恶的小魔女来传圣旨，三日之后皇上六十岁寿辰，邀请奇士府内的所有奇士参加。”接着他话锋一转，道：“据说将会很热闹，一个小国派来了三个年轻的龙骑士，小道消息传说他们在宴会上将大显身手，大会楚国青年豪杰。”\r\n    辰南道：“什么？怎么回事？”\r\n    老毒怪道：“那个小国原本是楚国的附属国，但近年来实力渐长，暗中又得到了一股未名势力的支持，想要摆脱楚国的控制。这次他们派遣了三名年轻的龙骑士，想向楚国示威，如若这三人技压楚国年轻一代，等于狠狠的抽了楚国这个霸主一记响亮的耳光。”\r\n    辰南一副无所谓的样子，道：“好啊，为了国家的自由而战斗，支持三个民族英雄。”\r\n    老毒怪紧张的朝四外望了望，道：“小子你不想活了，这种话都说的出口？据秘密而又可靠的消息，这三人在西大陆修炼时就已经赫赫有名，后来突然销声匿迹了三年，估计这三年他们一直在秘密苦修，想必现在已经功力大成，这才打上门来。据猜测，这三人最低也达到了二阶修炼者的水平，这样恐怖的实力在青年一代人中少有啊，奇士府年轻的奇士中，恐怕也只有那个肌肉男司马凌空能够敌住一人。”\r\n    “刚才万恶的小魔女说，若有人能够力抗那三名龙奇士，皇帝将会有大大的赏赐。你的功力若是恢复了，这可是一次难得的机会啊！试想，你若手持后羿弓，弯弓射天龙，这将是多么光彩、壮烈的一幕啊！光想想就让人激动，到那时不仅立下了汗马功劳，而且将名动大陆，对于这样一个奇才，皇上能不拉拢吗？你若想……嘿嘿。”\r\n    老毒怪翻下了院墙，去研究毒术了。\r\n    辰南站在院中，心中久久不能平静，最后他攥紧了拳头，做出了决定，不再隐藏强大的实力。虽然以后不好脱身，但现在他已经顾不了那么多了。\r\n    他打开院门，对那几个守护在院外的武士，道：“请你们立刻禀报长公主殿下，说我有急事见她。”\r\n    几个武士相互看了一眼，一人快速离去。\r\n    过了大约有半个时辰，他听到了长公主和府中奇士打招呼的声音，他知道表现的时候到了。\r\n    辰南走进屋中取出了后羿弓，用手轻轻的摩挲黝黑的弓背，感受着神弓传来的丝丝波动，他开始运转家传玄功。瞬间，强大的力量自他体内汹涌澎湃而出，院中的那片竹林跟着这股力量的波动，剧烈颤动不已，摇下一地落叶。\r\n\r"}]