[{"index":50,"name":" 第二十一章 龙魔始战 \r","text":" 第二十一章 龙魔始战 \r\n\r\n当然在众多寿礼当中最耀眼的还是小公主送的那瓣晶莹璀璨的烈火仙莲，缕缕清香沁人心脾。\r\n\r\n    金碧辉煌的皇宫大殿歌舞升平、丝竹悦耳，百官对皇帝歌功颂德，赞美之词不绝于耳。楚瀚接受完臣子贺拜之后，吩咐排摆酒宴，不一会儿大殿内便觥筹交错，酒香阵阵扑鼻。\r\n\r\n    奇士府众人送来的寿礼虽非稀世珍品，但他们却被列为上宾，桌位离皇帝不远，和那些重臣平起平坐，众人推杯换盏，酒意甚浓。\r\n\r\n    大殿内充满了喜庆之色，歌舞漫漫，乐曲袅袅，君臣把酒言欢。\r\n\r\n    酒过三巡，菜过五味，意料中的事来了，酒席宴中站起一人，对楚瀚施礼道：「楚皇陛下，您不觉得这些歌舞过于柔弱吗，堂堂大楚，幅员千万里，开国皇帝以武立国，难道后辈子孙坐守万里江山之后，就只懂得欣赏靡靡之音了吗？」\r\n\r\n    这些话语可谓无理之极，众位大臣无不变色，纷纷出言怒斥。\r\n\r\n    「你可是天阳附属国使臣？好大的胆子，竟敢如此无理！」\r\n\r\n    「小小的天阳国使臣竟然责问霸主国皇帝，难道你们想造反吗？」\r\n\r\n    「大胆，你天阳国是否要图谋不轨？」\r\n\r\n    ……\r\n\r\n    天阳国使臣不慌不忙，道：「小臣实在没有冒犯龙颜之意，只是想请皇上欣赏一下武者的剽悍。」\r\n\r\n    楚国皇帝笑道：「好啊，早听说过天阳国奇人辈出，国土虽小，但绝世高手的人数不下于任何一个大国，今天就让朕开一开眼界吧。」\r\n\r\n    楚瀚一摆手，歌女、舞女、乐者全部退下。\r\n\r\n    不多时大殿外走进三个人，三人皆二十几岁的样子，每个人的身材都高大无比，身上的肌肉如虬龙一般，充满了爆炸性的力量。\r\n\r\n    三人向楚瀚行礼后，其中一人道：「我等自行演武，根本没有什么意思，想请楚国年轻的英杰下场切磋。」\r\n\r\n    楚国中的一个大臣道：「你们是在公然挑战吗，想和我大楚豪杰一决高下吗？」\r\n\r\n    三人中的一人道：「如果阁下这样认为的话，也未尝不可。」\r\n\r\n    那名大臣怒道：「你……你们好大的胆子！」\r\n\r\n    「楚国大地英杰辈出，我想不会惧怕我们三人的挑战吧？」\r\n\r\n    这时，长公主楚月开口道：「如果你们想见识一下我楚国青年修炼者的身手，我可以代他们答复你们，可以接受你们的挑战。」\r\n\r\n    三人大喜。\r\n\r\n    「我们乃龙骑士，有自己的龙，不可能在皇宫大殿内比试。」\r\n\r\n    这时楚瀚开口道：「那就去皇宫的演武场吧，没想到朕的寿辰这样精彩，居然可以看到龙骑士和人对决，呵呵……」楚瀚脸上带着一丝笑容，仿佛已经看到了三名龙骑士惨败的下场。的确，有能够拉开后羿弓的辰南在场，他一点也不担心。\r\n\r\n    不过场中最开心的莫过于小公主，她第一个跳了起来，道：「太好了，终于可以看到大笨龙在空中飞着打斗了，呵呵……」\r\n\r\n    众位大臣听的面面相觑。\r\n\r\n    皇后一把拉住了小公主，点了一下她的额头，道：「你这个小调皮真是惟恐天下不乱，你呀！」\r\n\r\n    小公主嘻嘻的笑了起来。\r\n\r\n    文武百官陪同皇帝一起来到了皇宫的演武场，楚瀚高坐正中央看台之上，皇后伴在旁边，两旁是几位皇子和两位公主，众位大臣则陪坐在下级看台之上。\r\n\r\n    三位龙骑士中的一人走到了场中央，仰天长啸，声音似滚滚闷雷一般，远远传了开去。不多时远空出现一个黑点，黑点越来越大，一头六、七丈长的飞龙飞到了演武场的上空，在空中盘旋不已。\r\n\r\n    那名龙骑士向空中招了招手，飞龙直冲而下，落在了他的身旁，在场中荡起一股狂风，令那些文官惊叫连连。\r\n\r\n    龙骑士飞身跃上了龙背，对着围观的众人道：「在出手之前有些话必须先说明，我们三人不可能连续大战，故此楚国只能选出一些代表，最好九人，我们每人接三人，但需一个一个上场。」\r\n\r\n    这名龙骑士很自负，言下之意，楚国三个英杰也抵不上天阳国一名龙骑士，当下惹来不少怒斥声。\r\n\r\n    奇士府中的众人坐在一起，老毒怪小声道：「够狂，不过有狂的本钱。」他转过头来对辰南道：「知道吗，天阳国虽小，但修炼者众多，国内高深修炼者一点也不比楚国少，所以这个国家出来的高手绝对不可小觑。」\r\n\r\n    辰南点了点头，他早已感觉出了这三个人的强大力量，每个人都已经达到了二阶修炼者的水平。不过在这三人中，只有一直没有说话的那个人引起了他注意，他感觉到那个人即将步入三阶修炼者的境界，是一个真正强大的对手。\r\n\r\n    楚月道：「不必九人，三人足够了。」她转过头，对着围观的众人道：「谁愿意领教这三位龙骑士的高招？」\r\n\r\n    军中那些年轻的高手纷纷站起，愿意与龙骑士一战。\r\n\r\n    奇士府中的奇士，报名的人数就少多了，主要是年龄小的没几人。\r\n\r\n    最后人选定了下来，皆为奇士府中人，第一个被选上的是一个年轻的中阶魔法师，实力已经达到了二阶修炼者的水平。第二人是司马凌空，他那头受伤的飞龙早已被老巫婆用圣光魔法治好了。第三人是辰南，他还没来得及报名，就被长公主选中了。\r\n\r\n    那名魔法师最先下场迎战，他从看台上轻轻漂浮到了场中央。\r\n\r\n    龙奇士笑道：「魔法师数量稀少，平日难得一见，想不到我今日有幸和一位达到二阶境界的魔法师决战，真是荣幸啊！」\r\n\r\n    魔法师道：「好说，不过龙骑士似乎也是少有是的物种啊，今天一下子来了三头龙，真是希奇啊！」\r\n\r\n    龙奇士冷笑道：「嘿嘿，似乎龙骑士是魔法师的客星，今天你死定了！」\r\n\r\n    魔法师笑道：「赢了我，你在吹大气吧。」\r\n\r\n    两人针锋相对，嘴下毫不留情。\r\n\r\n    龙奇士手握一杆屠龙枪，拍了拍龙头，飞龙冲上了天空。\r\n\r\n    「柔弱的法师，动手吧。」\r\n\r"}]