[{"index":51,"name":" 第二十二章 龙骑士对决 ","text":" 第二十二章 龙骑士对决 \r\n\r\n魔法师手握魔杖，轻轻念了一串咒语，魔杖一挥，一道道闪电自空中劈向了龙骑士，强烈的电流在空中“噼里啪啦”响个不停。\r\n\r\n    飞龙不待主人命令，快速向旁闪去，击空的闪电全都劈落在了地面，将地面击出一个巨大的深坑。\r\n\r\n    飞龙带起一股狂风，向魔法师冲去，魔法师在空中快速漂移，魔杖再次轻轻挥动，数十根冰枪发出阵阵刺耳的破空之声，闪烁着森森寒芒，大范围向龙骑士冲刺而去。\r\n\r\n    龙骑士再想躲已经来不及，他手挥屠龙枪，一道道赤色的斗气自枪尖激发而出，将那片冰枪击的根根碎裂，掉落地面。接着，他催动飞龙再次向魔法师撞去，同时屠龙枪连连抖动，一道道斗气似剑刃一般发出哧哧之声，向魔法师袭去。\r\n\r\n    魔法师连忙躲闪，同时念动咒语，撑起一片水蓝色的魔法屏蔽将自己保护在了里面。但龙骑士的斗气异常强大，似乎有无坚不摧之势，魔法屏蔽出现一道道裂痕，惹来魔法师一阵惊叫。\r\n\r\n    龙骑士哈哈大笑道：“我都说了，龙骑士是魔法师的客星，你死定了。”飞龙在空中不断的追击着魔法师。\r\n\r\n    魔法师嘴角泛起一丝冷笑，在魔法屏蔽碎裂的一刹那，魔杖轻轻挥动，一大片风刃寒光闪闪，向龙骑士飞射而去，同时一道道巨大的闪电随后而至，空中传来阵阵强烈的魔法波动。\r\n\r\n    龙骑士脸色大变，匆忙之中，身体爆发出一团耀眼的强光，赤红的斗气将冰刃和闪电阻挡在外，但仅只支持了片刻工夫，斗气光芒便渐渐暗淡。\r\n\r\n    围观的楚国朝臣纷纷露出喜色，但奇士府那些修为高深的奇士却没有丝毫表情。\r\n\r\n    辰南还是头一次看到龙骑士和魔法师的战斗，对这种空中作战，感觉很新奇。他暗暗思量：“武者究竟达到何等境界，才能够凭借自己的力量御空飞行呢？”\r\n\r\n    突然，空中的形势发生了逆转，龙骑士身上的衣衫突然爆碎，长发根根倒竖，赤红色的斗气如烈焰一般在他体外熊熊燃烧。\r\n\r\n    “去死吧，柔弱的法师！”\r\n\r\n    赤红的斗气护着龙骑士和飞龙向前冲去，风刃纷纷滑落向两旁，此时闪电的能量也渐弱，发出一阵“噼里啪啦”的响声后就消失了。\r\n\r\n    魔法师惊恐无比，再想躲已经来不及，匆匆撑起魔法屏蔽，但在龙骑士强大的冲击下，无丝毫作用，眨眼碎裂。魔法师被飞龙庞大的身躯一下子撞在了身上，惨叫着向地面栽落下去，在空中留下一串血花。\r\n\r\n    围观众人传出一片惊呼之声，抢救的人员急忙向场中跑去，仔细观察之下发现，魔法师胸骨尽碎，已绝气身亡。\r\n\r\n    龙骑士仰天长啸，飞龙也跟着发出一阵啸声，在空中上下翻腾，好不威武。\r\n\r\n    谁也没有想到强大的魔法师转瞬间就落败了，龙骑士在空中耀武扬威，楚国君臣脸色均难看无比。\r\n\r\n    此时恐怕也只有小公主笑的出来，她望着空中的飞龙，嘀咕道：“想不到这么丑的家伙居然这样厉害，要是我也有一头就好了，以后可以到处飞。唉，不过这头龙恐怕要倒霉了，轮到那个败类辰南出场，包准一箭射下来。”\r\n\r\n    想到辰南恢复了功力，小公主心情异样复杂，开始时她对辰南可谓没有半点好感，后来将他整的功力尽失，她心中才稍微有了一点愧疚之情，但一想到被辰南擒住的经过，她就羞愤的无地自容。\r\n\r\n    “这个可恶的臭贼，早晚我要好好的收拾你一顿，不要以为以前的事就那样算了。”\r\n\r\n    如若让辰南知道小公主又打起了他的主意，不知道会是何感想。\r\n\r\n    皇后问道：“钰儿，你在嘀咕什么呢？”\r\n\r\n    “哦，没什么。”\r\n\r\n    ※※※※※※※※※※※\r\n\r\n    此刻司马凌空已经骑着他的飞龙从皇宫之外飞来，围观的众人一阵欢呼，司马凌空心中舒畅至极，感觉自己仿佛化身成为力挽狂澜的绝世英雄。\r\n\r\n    他在人群中仔细搜索，终于发现了纳兰若水，不过令他失望的是，纳兰若水似乎根本没有注视他，这令他异常恼火。他再转头，向辰南望去，辰南正在似笑非笑的看着他，他心中怒火汹涌，恨不得立刻冲过去击碎那个令他感觉无比厌恶的家伙。\r\n\r\n    两名龙骑士在空中遥遥相对，两头飞龙恶狠狠的盯着对方。\r\n\r\n    突然一声长啸自地面响起，直入云霄，又一头飞龙闻声自远方飞来，飞龙在演武场上方盘旋了一圈，向地面落去，天阳国另一名龙骑士跃上飞龙腾空而起。\r\n\r\n    “师弟你下去休息，这个人由我来对付。”\r\n\r\n    “二师兄我不累，让我把这个家伙收拾了再休息吧。”\r\n\r\n    “不行，你马上下去休息，这个人是我的。”\r\n\r\n    司马凌空鼻子都快气歪了，这两人竟然视他如无物，居然毫不把他放在眼里，他大喝道：“你们两人罗嗦完了没有，哪一个人先来送死？”\r\n\r\n    早先和魔法师大战的那名龙骑士扭头瞪了他一眼，而后转头对刚来的那个龙骑士道：“二师兄这个人就交给你了，连他的龙一起干掉。”说完他骑着飞龙向地面落去。\r\n\r\n    司马凌空快要气炸肺了，冷笑道：“看谁把谁干掉！”\r\n\r\n    空中两名龙骑士的兵器都是西方那种长而宽的巨剑，森森寒光慑人心魄。\r\n\r\n    “杀！”\r\n\r\n    “杀！”\r\n\r\n    两人同时驱动飞龙想前冲去，两头飞龙在空中荡起两股狂风，两道斗气自两名龙骑士的巨剑激发而出，光华璀璨的斗气如两道闪电一般，在空中隐隐传来隆隆之声。\r\n\r\n    观战的楚国朝臣神驰意动，仿佛自己已置身于大战之中一般。\r\n\r\n    空中的斗气相撞在一起后，爆发出一团耀眼的光芒，传出一阵阵剧烈的能量波动。\r\n\r\n    两头飞龙受能量波及，都晃了几晃，而后各自朝一旁飞去。\r\n\r\n    司马凌空和那名龙骑士胸腹一阵起伏，第一击两人半斤八两，实力可谓不相上下。\r\n\r\n    两人再次驱动飞龙向对方冲去，空中斗气纵横激荡，两人大战在一起。\r\n\r"}]