[{"index":53,"name":" 第二十四章 剑气冲天 ","text":" 第二十四章 剑气冲天 \r\n看着空中光华夺目的斗气和咆哮冲撞而来的飞龙，辰南大喝道：“霸王神枪！”\r\n    长枪在空中幻化出十几朵枪花，每一朵枪花都化作一道锋芒直冲而上，“哧哧”破空之声不绝于耳。\r\n    围观的众人无不流露出震惊的神色，惊叫之声立时四起。\r\n    “天啊，居然是枪芒！”\r\n    “这是东方武者的剑气啊！”\r\n    “真的达到了剑气出体的境界啊！”\r\n    “只有达到三阶境界的东方武者才能够做到啊！”\r\n    ……\r\n    在这一刻，辰南真如盖世霸王一般，霸气凛然，长枪击天，空中的斗气被被金色的锋芒一举击散，正中的锋芒则直冲而上袭向飞龙。\r\n    龙骑士大惊失色，急忙止住了飞龙的下冲之势，快速向旁闪去。\r\n    金色的锋芒与飞龙擦身而过，划破了坚硬如钢的龙甲，在飞龙身上留下一道淡淡的血痕。\r\n    飞龙一声悲鸣，不待龙骑士命令，自行飞向了高空。\r\n    场外欢声雷动，众人激动不已，从开始的魔法师上场到现在，楚国一方还是首次取得上风。\r\n    看着下方沸腾的人群，还有那个只身站在场中，持枪而立身影，龙骑士暴怒，他借助飞龙之威竟然被人一枪击退，他觉得受到了莫大的侮辱，再次驱动飞龙俯冲而下。\r\n    龙骑士怒发狂舞，赤红色的斗气笼罩在他的全身各处，如火苗一般跳动，他双手持屠龙枪向辰南直冲而去。\r\n    这一次辰南双手握枪，他已将全身功力贯注于枪身，这是冒险之举，他想速战速决，一枪败敌。\r\n    长枪似乎有了生命一般，整个枪体笼罩在一片金光之中，枪身轻轻颤动，枪尖处激发出足有半丈长的锋芒，另人心生寒意。\r\n    龙骑士和飞龙眨眼即到，辰南高举长枪当作棍棒使用，口中大喝道：“朝天一棍！”\r\n    这强势一击，发出阵阵风雷之声，长枪荡起一片耀眼的光华，向俯冲下来的飞龙和龙骑士砸去。\r\n    龙骑士也早已集全身功力于屠龙枪，璀璨的斗气同样明亮耀眼，他借助飞龙之力，狠狠的向辰南冲击而来。\r\n    “师弟快躲开……”一直观战，没有动过手的那名龙骑士，忍不住大声呼喊。\r\n    俯冲而下龙骑士也感应到了长枪蕴涵的强大能量波动，不过再想躲已经来不及，他硬着头皮接下了这一击。\r\n    “朝天一棍”击散了龙骑士的斗气，砸断了他的屠龙枪，向他的胸部直压而下。\r\n    龙骑士吓得亡魂皆冒，从飞龙身上快速向旁滚落下去，他虽然躲过了这致命一击，但长枪枪尖处激发出的锋芒，如利刃一般在他的腹部开了一个血淋淋的大洞，前后透亮，鲜血狂喷而出，龙骑士惨叫着落在了地上。\r\n    这“朝天一棍”虽然没有击中龙骑士，但却结结实实砸在了飞龙的身上，这个庞然大物居然被长枪击的横飞出去十几丈距离，最后摔落在地，发出轰的一声巨响。\r\n    整个演武场鸦雀无声，过了足有半分钟的时间才爆发出震天的欢呼声。\r\n    辰南仅仅两击就枪挑龙骑士，棍砸飞龙，令楚国众人看得热血沸腾，忍不住狂呼呐喊。\r\n    军中的那些高手道：“居然是三阶东方武者，强啊，真是太强了，想不让人佩服都不行。”\r\n    奇士府众人也议论纷纷，一些高深的武者道：“虽然凭借高深功力硬撼有取巧之嫌，但不可否认此子修为惊人……”\r\n    看台正中央，楚月露出思索的神色，道：“他的修为竟然如此高深，但先前却被钰儿擒住了，真是怪事……”\r\n    小公主开始时看的手舞足蹈，但此时也直犯嘀咕：“这个家伙怎么突然变的这么强了，还有他为什么能够拉开后羿弓呢，真是个古怪的混蛋……”\r\n    辰南和龙骑士若正常对决，也许要到数十招之外才能够分出胜负，但两人皆以一身功力硬撼，结果强势两击便分出了胜负。辰南转头向纳兰若水的方向看去，但遗憾的是只看到了一个背影，不知为何她正向场外走去。\r\n    演武场四周，围观众人的欢呼声久久才平息下来。\r\n    剩下的最后一名龙骑士缓缓向场中央走去，一股强者的气息自他身上弥漫开来，强大的气势令在场的每个人都感觉到一股沉重的压迫感，场内突然一下子变的静悄悄，即使不懂修炼之法的那些文官都感觉到了这名龙骑士的可怕。\r\n    龙骑士脱掉了上衣，露出了古铜色的结实肌肉，他将上衣随手一扔，衣服便在空中化为了碎片，纷纷扬扬飘落在地。\r\n    辰南静静的望着对面那名龙骑士，道：“你很强，但还不是我的对手。”\r\n    “我知道，但我还是要赢。”\r\n    辰南不解，不知道他为何出此言。\r\n    龙骑士仰天长啸，声震长空。\r\n    一个巨大的黑影从远方飞来，一头身长三十余丈的巨龙出现在演武场的上方，如一片乌云一般遮住了天上的太阳，在地上投下一大片阴影。\r\n    这是一头黑色的巨龙，漆黑发亮的鳞甲，吓人的巨尾，巨大的双翼，狰狞的龙头，慑人心魄，令人胆寒。\r\n    在场所有有人都大惊失色，万万没有想到最后出场的这名龙骑士，竟然拥有一头四阶巨龙，这简直是不可战胜的！\r\n    一直信心满怀的楚国皇帝楚瀚不禁眉头紧锁，他不知道手握后羿弓的辰南能否对付这样一头恐怖的黑龙。\r\n    楚月虽然见过辰南出手，知道他手握后羿弓时的强大实力，但心中还是有些不安。\r\n    小公主楚钰一点也不担心眼前的事，她喃喃道：“哎呀，败类要出名了，他若是射下这头巨龙，岂不名动大陆，到那时……真是糟糕透顶……”\r\n    奇士府众奇士也议论纷纷。\r\n    老毒怪道：“没道理啊，这个年轻人只是一个二阶飞龙骑士，他怎么会有一头四阶巨龙呢？”\r\n\r"}]