[{"index":54,"name":" 第二十五章 弯弓射天龙 ","text":" 第二十五章 弯弓射天龙 \r\n\r\n老巫婆眼睛一眨不眨的盯着空中的那头黑色巨龙，道：“这是四阶巨龙骑士杰森那个老鬼的黑龙，我曾经见过它，这个年轻人一定是杰森的徒弟，没想到他竟然把那个老鬼的龙借来了。”\r\n\r\n    辰南在人群中仔细寻找，终于发现了纳兰若水，他心中涌起一股暖流。\r\n\r\n    他收回心神，仰望空中的巨龙，没有一丝惧意，他单手举枪，斜指南天，心中涌起了滔天的战意。\r\n\r\n    龙骑士看到辰南的表情，他脸上现出惊疑的神色，他冲空中挥了挥手，巨龙盘旋而下，演武场内，狂风大作，沙尘蔽天。\r\n\r\n    龙骑士快速爬上了黑龙的脊背，黑龙一飞冲天，在空中不断咆哮，如滚滚闷雷一般。\r\n\r\n    听着那震耳欲聋的咆哮声，所有人都感到一阵恐惧，面对一头巨无霸一样的黑龙，即便是观战都感到阵阵胆寒，何况是和它战斗呢。\r\n\r\n    大战再次爆发，龙骑士手中没有拿任何兵器，只是一心一意的驾驭巨龙。\r\n\r\n    “噗”\r\n\r\n    俯冲而下的黑龙张开巨口，喷出一大片云雾状的龙息，向辰南席卷而去。\r\n\r\n    龙息具有强烈的毒性和腐蚀性，通常只有四阶巨龙以上的高等龙才能够喷吐，寻常人若是沾到点滴龙息，都会毒发死于非命，同时沾染处会被化掉。\r\n\r\n    辰南身形如闪电一般，快速横移了十几丈距离，他原来立身之处，被龙息腐蚀的一片焦灼。\r\n\r\n    巨龙一阵怒吼，又连续喷了三口龙息，逼的辰南在场内连续奔腾移动。\r\n\r\n    观战的众人看的心惊胆战。\r\n\r\n    龙骑士在高空喊道：“认输吧，我饶你性命，你根本无法战胜这头巨龙。”\r\n\r\n    辰南躲过最后一次龙息后，停身站住，道：“我未必会输。”\r\n\r\n    他已决定动用后羿弓，若只凭他自己的修为，他绝对无法战胜这头巨龙。\r\n\r\n    正在这时，黑色的巨龙如闪电一般俯冲而下，它喷吐完强烈的龙息后，竟然一甩巨尾，横空劈下。\r\n\r\n    辰南大骇，将家传玄功运转至极限，身上冒出腾腾金色烈焰，他如一道金箭一般，快速退到了演武场的边缘。\r\n\r\n    “轰”\r\n\r\n    巨大的龙尾重重的击在了场地上，大地一阵剧烈颤动，演武场内尘沙弥漫。待到烟雾散尽，一条深一丈，宽两丈，长近十丈的巨大沟壑出现在场中。\r\n\r\n    场外所有人都倒吸了一口凉气，巨龙的实力太恐怖了。\r\n\r\n    巨龙在高空盘旋、咆哮，震荡的音波如隆隆雷鸣一般。\r\n\r\n    辰南从演武场边缘大步向场内走去，无丝毫惧色。来到场中央，他取下背后的后羿弓，将手中的长枪搭在了弓弦上。点点金光，淡淡金芒，自黝黑的神弓透发而出。\r\n\r\n    围观的文武百官多半都没有见过后羿弓，见他竟然将近丈长的长枪当作箭羽使用，惊愕不已。\r\n\r\n    来自四面八方的天地元气，疯狂向场中央涌去，一股股巨大的能量波动如海浪一般在场内浩荡。\r\n\r\n    这时即使不懂修炼之法的文官，都感觉到了那汹涌翻腾的能量波动，所有人都震撼无比。\r\n\r\n    辰南附近天地元气汹涌，强大的能量不断在他和后羿弓之间流转，令他和后羿弓散发出耀眼的光芒，他一脸坚毅之色，冷冷的注视着空中的巨龙。\r\n\r\n    看台之上，楚国皇帝点了点头，道：“这个年轻人当真了得啊，如此年龄就已具备一代高手风范。”\r\n\r\n    小公主嘀咕道：“这个家伙很无赖的，现在居然看起来这么正经……”\r\n\r\n    纳兰若水心情复杂无比，她几乎不敢相信自己的眼睛，场中的辰南和她所熟知的那个青年截然不同，此时看不出一丝昔日的影子，仿佛是两个不同的人，她觉得她和辰南之间的距离变的很遥远……\r\n\r\n    此时浩瀚的能量在场中剧烈波动，辰南和后羿弓散发出万丈光芒，自他身上涌现出一股强横无匹的气势。\r\n\r\n    所有人都感觉到了一股巨大的压力，场中那个持神弓的青年，似乎在刹那间变成了一个顶天立地的巨人，让人忍不住有一股顶礼膜拜的冲动。\r\n\r\n    辰南已经积聚了足够的力量，后羿弓上金色的光华如水一般向长枪涌去，精钢打造的长枪通体变成了金黄色。\r\n\r\n    天上的巨龙似乎感应到了危险的气息，身体一阵颤栗，它发出一声不甘的怒吼，直冲而起，快速向高空逃去。\r\n\r\n    但为时已晚，辰南轻轻地松开了弓弦，一道金色闪电冲天而起，演武场狂风大作，雷声隆隆。\r\n\r\n    这天地异象惊的场外众人心胆具颤，许多胆小之人已经瘫软在地。\r\n\r\n    金色的电芒眨眼间就追上了巨龙，高空之中传来一声凄厉的吼叫，大片的血雨自高空洒落，巨龙如断线的风筝般一头栽下。\r\n\r\n    辰南快步向演武场外跑去，巨大的黑龙一头摔落在地，大地一阵摇晃，龙身将地面砸出一个巨大的深坑。\r\n\r\n    场外观战的人几乎不敢相信自己的眼睛，眼前发生的事仿若神话一般，一个青年竟然弯弓射下了一头巨龙！\r\n\r\n    辰南这盖世一箭，震撼了所有人。\r\n\r\n    被后羿弓射出的长枪自巨龙左眼贯入，额头贯出，这致命的枪箭，令巨龙当场暴毙。\r\n\r\n    龙骑士随巨龙一起坠落在地，有巨龙垫底，他虽然没有生命危险，但也被摔成重伤，当场昏迷过去。\r\n\r\n    围观众人震惊过后，发出了震天的欢呼声。\r\n\r\n    在众人欢呼之时，皇宫深处，皇帝的玄祖，那名一百七十多岁的老人，仰天叹道：“果然如我所料那样……真的让人难以置信……”\r\n\r"}]