[{"index":58,"name":" 第二十九章 开龙门 ","text":" 第二十九章 开龙门 \r\n\r\n老毒怪如泄了气的皮球一般，立刻蔫了，愁眉苦脸道：“好吧，呆会儿我在厨房加‘作料’，而后我连夜逃出帝都，走的时候就不和你打招呼了，希望能够在自由之城看到你。”\r\n\r\n    “变态老头，谢谢你！”辰南转身走了出去。\r\n\r\n    在夜幕落下之际，老毒怪逃离了帝都。\r\n\r\n    一轮明月高挂天边，在如水的月光下，辰南感觉心灵一片宁静，他已经做好了大战的准备。\r\n\r\n    ※※※※※※※※※※※※※\r\n\r\n    清晨，当第一缕阳光照进屋中时辰南睁开了双眼，洗漱完毕之后他开始在屋中打坐调息。\r\n\r\n    奇士府众奇士都已接到了司马府送来的请柬，吃过早饭后纷纷向司马府赶去。\r\n\r\n    待到奇士府空荡荡后，辰南才一跃而起，他已经调整到了最佳状态。他身背后羿弓，腰挎长刀，大步向府外走去。\r\n\r\n    楚国都城繁华无比，街上车水马龙，街道两旁店铺林立，叫买、叫卖之声不绝于耳。\r\n\r\n    今日乃虎威大将军司马长风之子司马凌空和左相纳兰文成之女纳兰若水成婚之日，司马长风和纳兰文成位极人臣，今又请动楚国皇帝参加婚礼，所以今日大街小巷巡逻的兵丁比往日多了数倍。\r\n\r\n    辰南在喧嚣的大街上没走出多远，就被一队手持长矛的兵丁拦住了。\r\n\r\n    “站住，你是什么人，为何带刀出行？”\r\n\r\n    “我是辰南。”\r\n\r\n    问话的那个兵丁回头看了看同伴，道：“辰南？怎么这么耳熟……”\r\n\r\n    其中一个兵丁道：“难道是大败龙骑士的护国奇士辰南？”\r\n\r\n    “正是。”辰南为了尽快打发他们，伸手一指地面，“哧”的一声发出了一道金色剑气，顿时将地面击出一个深洞。\r\n\r\n    “啊，传闻中的金色剑气……真的是护国奇士大人。”几人惊呼，赶忙行礼。\r\n\r\n    辰南一摆手，道：“起来吧。我要去参加司马凌空的婚礼，留下一人为我带路，其他人继续巡逻吧。”\r\n\r\n    有士兵引领，路上再无人阻拦辰南，来到司马府外后，辰南挥了挥手，将那名士兵打发离去。\r\n\r\n    司马府院落高大，气派非凡，朱红的大门张贴着大大的“喜”字，大门两旁是汉白玉雕刻而成的两尊威武石狮。此时府前车水马龙，进出之人络绎不绝，能够进出之人无不身份尊贵，多半都是帝都名流。\r\n\r\n    辰南在司马府外不远处静静的观望，直到皇帝驾临时他才动身拐进了旁边的一条小巷。参加婚礼的所有文武百官皆出府恭迎帝国之尊楚瀚，排场之大令人咋舌，“万岁”之声不绝于耳，好久才平静下来。\r\n\r\n    过了约有半个时辰，大街之上鼓乐喧天，迎亲的队伍归来，司马凌空坐在一匹高头大马之上，身披大红喜衣，满脸喜色，志得意满。\r\n\r\n    迎亲的队伍壮观无比，光鼓乐手就不下百人，随从卫护人员加起来不下千人，声势浩大。新娘纳兰若水的花轿前后围着近百位武士，一看就知是功力高深之辈，保卫工作可谓严密至极。\r\n\r\n    临近司马府时，司马府中突然冲出一头墨绿色的飞龙，飞龙在司马凌空上方盘旋、长啸，而后一条红色幅条突然从飞龙身上垂下，上书四个大字：百年好合。\r\n\r\n    街道上的人群一下子沸腾了。\r\n\r\n    “看啊，龙……”\r\n\r\n    “百年好合。”\r\n\r\n    “祝龙骑士司马公子和才女纳兰小姐百年好合。”\r\n\r\n    ……\r\n\r\n    司马府鞭炮齐响，丝竹齐鸣。\r\n\r\n    司马凌空神采飞扬，朝空中一挥手，飞龙落回了司马府。\r\n\r\n    婚礼还没有正式开始，就已经掀起了一个**。\r\n\r\n    迎亲队伍进入司马府后，门前便不再像刚才那样喧嚣.\r\n\r\n    辰南从小巷转了出来，听着司马府内的鼓乐和阵阵欢呼之声，他在心中一阵冷笑。\r\n\r\n    司马凌空两日前的那些话不断在他耳边回响：“两日后若水将和我成亲，新郎不是你，嘿嘿……你一定要来参加我的婚礼啊，嗯，到时候可以来闹洞房，嘿嘿。”\r\n\r\n    “既然已经决定大闹一场，还犹豫什么？”想到这里，辰南从背后摘下后羿弓。\r\n\r\n    这时司马府门外的那些侍卫已经注意到了他，喝道：“你是什么人，为何带着兵器出现在此处？”\r\n\r\n    辰南不理他们，从箭筒中抽出一支雕翎箭搭在了弓弦上。\r\n\r\n    那些侍卫刚想上前，但黝黑的后羿弓突然爆发出一团耀眼的金光，辰南身上涌现出一股慑人心魄的气势，侍卫们心惊胆战，不由自主向后退了十几步。\r\n\r\n    此时司马府内，司马凌空和纳兰若水在厅堂之上正准备拜堂，然而就在这时几乎所有人都涌起了一股强烈不安的感觉。\r\n\r\n    “一拜天地……”\r\n\r\n    “隆隆……”\r\n\r\n    主持婚礼之人声音刚落，天地间突然响起了阵阵风雷之声，厅中众人大愕。\r\n\r\n    辰南轻轻的松开了弓弦，被后羿弓射出的雕翎箭化作一道金光向前飞去。\r\n\r\n    司马府高大的门楼被金光箭一穿而过，在轰隆隆声中倒塌了下来。\r\n\r\n    金光箭离地五六米高，到也伤不到人，但建筑物无不惨受其摧残。它如一条穿府而过的金龙一般，拖着长长的金色残影，穿过一道道建筑物，金光肆虐，所过之处，被生生开凿出一道道“龙门”。\r\n\r\n    当金光箭穿过司马府大厅之时，所有人都惊呆了，金光箭自皇帝的头顶上方穿壁而过，在墙壁之上留下一道恐怖的“龙门”。\r\n\r\n    “保护皇上。”\r\n\r\n    厅中一阵大乱。\r\n\r\n    皇帝楚瀚着实吓了不轻，脸色一阵发白，皇后抓住他的手，也一阵发慌。\r\n\r\n    长公主楚月喝道：“大家不要慌。”而后她护在了皇帝的身前。\r\n\r\n    小公主楚钰道：“是辰南，一定是败类辰南。”\r\n\r\n    这时所有观看过皇宫大战的人都醒悟了过来，这的确是后羿弓发出的神箭，定是辰南无疑。\r\n\r\n    “哈哈……”一声长笑自司马府外响起。\r\n\r\n    ※※※※※※※※※※※※※※※※※※\r\n\r\n    兄弟们，不要催我了，出版社限制我更新，我也没有办法。\r\n\r"}]