[{"index":59,"name":" 第三十章 反楚 ","text":" 第三十章 反楚 \r\n“司马凌空何在？我辰南闹洞房来了。”滚滚音波在司马府上空隆隆激荡。\r\n    皇帝楚瀚和长公主楚月脸色顿变，他们担心的事终于发生了，辰南真的要反楚了，这令他们又悔又恨。\r\n    在场参加婚礼之人皆是帝都名流，对辰南、司马凌空、纳兰若水三之间的事早有耳闻，此时已然明白辰南定是为大闹婚礼而来，而且有可能要反出楚国。\r\n    婚礼已经无法继续下去，此时辰南已经由司马府大门之处，一路打进厅堂之外。他手中持一口长刀，刀身散发着璀璨的光芒，金色锋芒所过之处，枪断戟折，断刃飞射。刀气纵横激荡，强大的力量波动以他为中心在院内汹涌澎湃，司马府内的武士如怒浪中的浮萍一般摇摇摆摆，成排成排的人被掀翻在地，府内竟然无一人能够撄其锋。\r\n    司马凌空气的咬牙切齿，恨不得将辰南生吞活剥，他扯下胸前的大红礼花，大步向外走去。\r\n    厅堂中的宾客，包括楚国皇帝在内，也一齐来到了院中。\r\n    纳兰若水娇躯一阵颤抖，她犹豫了一下，最后扯下头上的红巾，也来到了院中。\r\n    此时楚月已经命令人封锁了司马府，无数侍卫将司马府团团包围。奇士府众奇士被调到了皇帝的左右护驾，小公主楚钰被皇后拉在身边，一齐站在楚瀚的身边。\r\n    司马凌空用手指着辰南道：“你为何搅扰我的婚礼？”\r\n    辰南道：“不要给我假惺惺的摆道理，这里所有人都知道为什么？”\r\n    司马凌空脸色铁青，道：“你要如何？”\r\n    这时一个身材颀长的中年人排众走了出来，道：“辰南你这是为何？我女儿既然已经嫁人，你就不应该再来打扰她。”\r\n    辰南闻言得知眼前之人便是纳兰若水的父亲楚国左相纳兰文成，他抱了抱拳，道：“若水根本不喜欢司马凌空，若真嫁给他，只会痛苦一生，您忍心令她陷入火坑吗……”\r\n    辰南话未说完，便被人打断，一个气宇轩昂的中年人大步走出人群，道：“护国奇士你要明白你在做什么，我儿的婚姻乃是皇上所赐，难道你对陛下不满吗？”\r\n    “原来是司马大将军，好一顶大帽子，嘿嘿，你为何不直接说我在皇帝面前动武，已经惊驾了呢？”说完，辰南转头面对楚瀚，高声道：“当日演武场若无我辰南大战龙骑士，恐怕楚国早已大败，成为各诸侯国的笑柄。我辰南舍生忘死换来了什么？陛下为何将纳兰小姐赐婚给司马凌空，为何如此对我？”\r\n    旁边有的大臣斥道：“大胆，辰南你竟敢责问陛下，你已经犯了欺君之罪。”\r\n    “欺君？嘿嘿，人敬我一尺，我敬人一丈。人若犯我，当我忍无可忍时，就是天王老子，我也要拉他下来！”说到这里，他长刀向天，一道璀璨的刀芒直冲而起，耀眼的光芒如闪电一般照亮了整座院落，森森寒气慑人心魄。在场的每一个人都感到了一股迫人的压力，场中众人无不变色。\r\n    楚瀚道：“辰南，朕知道你心中非常不满，但司马家提婚在前……”\r\n    辰南打断了他的话，冷笑道：“嘿嘿，难道婚姻也需要排队吗？”\r\n    长公主楚月见辰南对皇帝毫不恭敬，怒声道：“辰南你太过分了，不要忘记你是楚国的臣子，臣子能够和国君这样说话吗？”\r\n    当初第一次见楚月时，辰南心中是惊艳的感觉，后来在路上楚月对他嘘寒问暖，让他如沐春风，更多了几分好感。但近来发生的一系列事，楚月的在他心中的地位直落而下，这是一个为了帝王家的利益而不择手段的权谋女子，心机深沉的有些可怕。\r\n    “这楚国之臣不当也罢！”\r\n    “你……你生为楚国人，难道要反出自己的国家吗？今后你心里能够坦然吗？”\r\n    “我不属于任何一个国家，我只不过是楚国的一个过客而已，楚国在我心中还没有上升的祖国的高度，所以我心安理得。”说这些话时，辰南将自己当成了万年前的人，令在场之人听的莫名其妙。“只是不知道有些人能不能够心安，为了政治利益，将自己的好朋友打入婚姻的噩梦中。”\r\n    楚月神色一变，斥道：“你纵有千般理由，也不应该叛出楚国！”\r\n    辰南一直在人群中搜索，这时终于发现了一身大红喜衣的纳兰若水，原本清丽的容颜此刻有些苍白，憔悴无比。他将长刀交到左手，右手挥动，荡起阵阵猛烈的罡风，光芒涌动，他的身前出现了一只巨大的金色手掌。金色手掌向纳兰若水卷去，包裹着纳兰若水带起一股狂风席卷而回，将场中那些不懂得修炼之法的文臣吹的摇摇欲倒。\r\n    场中那些修为高深者都忍不住惊呼出声：“擒龙手……竟然是失传的擒龙手！”所有修炼者无不变色，失传的绝学竟然在辰南手中重现。\r\n    纳兰若水落在了辰南的面前，她忽然生出一股陌生感，过去的辰南和现在的辰南相差越来越遥远了。\r\n    辰南看着纳兰若水的双眼，道：“若水，我带你走。”\r\n    “不，我不能跟你走。”纳兰若水摇了摇头。\r\n    辰南道：“为什么？”\r\n    纳兰若水惊呼：“小心！”\r\n    司马凌空虽然暗暗心惊辰南刚才施展出的神通，但此时他怒火中烧，眼前那个家伙不仅搅扰了他的婚礼，而且居然视他如无物，当着他的面要带走新娘，这让他直欲发狂。他从旁边的侍卫手里夺过一把长剑，对着辰南就劈了过去，墨绿色的斗气发出“哧哧”破空之声。\r\n    辰南将纳兰若水拉到了背后，左手长刀反手劈出，一道炽烈的刀芒向前冲去，璀璨的光华激荡出巨大的力量波动，挟带着一股猛烈的狂风，发出阵阵异啸。\r\n    “哈哈……要打便打，今日我辰南定要大闹帝都！”\r\n\r"}]