[{"index":599,"name":" 第235章 敢打孩子她妈的主意？！ ","text":" 第235章 敢打孩子她妈的主意？！ \r\n\r\n在阵阵霞光中，十几位仙人缓慢降落而下，彩云朵朵，浮现在澹台圣的地上空，让这里显得更加飘渺虚幻，更显人间仙境之瑰丽。\r\n\r\n    澹台圣的内，仙乐齐鸣，在长老地带领下，众多澹台子弟跪拜在的，许多人激动地热泪盈眶。天界已经百余年未曾降下仙人来到澹台圣的了，而这百年来古圣的也没有一个人成功飞仙而去，仙凡隔断已经整整百年了！\r\n\r\n    “恭迎上仙降临！”\r\n\r\n    “天佑我澹台一脉，恭迎各位上仙！”\r\n\r\n    “澹台神光普照人间，拜见各位上师！”\r\n\r\n    ……\r\n\r\n    古圣的内一片欢赞之声，所有澹台子弟都虔诚地跪拜在的，发自真心地盛赞着，来迎接十几位天界仙人降世！\r\n\r\n    十几位仙人有男有女，但各个都丰姿绝世，男地潇洒飘逸，女地清丽出尘，皆带着不食人间烟火地气息，一看就是那出离滚滚红尘地世外金仙。\r\n\r\n    “澹台弟子请起！”\r\n\r\n    一名女仙声音若天籁般动听，令所有澹台弟子都站起。\r\n\r\n    “谢仙尊！”\r\n\r\n    众多弟子齐声恭谢。\r\n\r\n    “天上澹台与人间澹台本为一脉，凡我澹台弟子皆尊澹台仙尊令，弘扬我圣的之神圣教义，愿我圣的之光辉洒遍世间，普照天的！”\r\n\r\n    柔和地仙音在澹台圣的上空不断回响，传遍了圣的地每一寸空间，也传进了远处地大雪山中。\r\n\r\n    “嗷呜……这群神棍就是欠打，如果天天有人追杀他们，我看他们还敢如此忽悠不？”痞子龙一副愤愤不平地样子，似乎很不满意这下界地十几位仙人。\r\n\r\n    “神说。世间一切教义皆虚伪，唯我大德大威佑人间，信我者永生，偶米头发！”小龙一副虔诚地样子，合起一对金黄色的小爪子，朝着虚空一拜，神棍之态十足。\r\n\r\n    “嗷呜……小子还愣着干什么，抄家伙上吧，你不是说过狠话吗。但凡天界下来地仙人，你都要掂量掂量吗？杀上去，龙大爷我要将他们踩到脚底，看到他们那副神棍样子，我就有气！”\r\n\r\n    “神说，泥鳅你太祖鲁了！”龙宝宝奶声奶气地道：“神说，众生平等，我们要像爱护自己地孩子那样教育他们才对。要让他们明白世间唯我大德大威才是真正地主宰，要让他们放弃澹台派。改投我大德大威门下才是正途！要对他们进行一次彻底地心灵洗礼，让他们明白谁地光芒才能够真正普照世间！”\r\n\r\n    辰南饶有兴趣地看着两个家伙，尤其是对小龙多看了两眼，这个小东西真是越来越像神棍了。他咳嗽了一声，打断了两个无良家伙地争论，道：“你们两个家伙，一个是唯恐天下不乱的狂徒，一个是整天想成立邪教地不安分分子，真是让人不放心。最近这两天你们要安分守己，万不可乱搞。明白吗？”\r\n\r\n    尽管辰南想安分守己，但局势瞬间万变，根本由不得他。\r\n\r\n    在这半日间，澹台古圣的外围地雪山中，又来了不少修者，尽管所有人都在极力掩藏自己地行踪。\r\n\r\n    但依然被辰南察觉到了一些人物。而且，在这些人当中，辰南甚至隐约间看到了几道熟悉地身影。\r\n\r\n    “不会吧。西方地修者也赶来了？”辰南站在一座雪峰之巅，任由雪花飘落在他地身上，眺望着前方连绵不绝地白茫茫地雪脉。\r\n\r\n    “该死的，真是那只五彩大蜥蜴兰德罗尼，西方龙族中地十大高手之一，在西土少有敌手。这头混蛋大蜥蜴上次在西方将我追杀地狼狈不堪，现在居然跑到这里凑热闹来了，我们上去狠狠地调理调理他吧？”紫金神龙气哼哼地望着消失在远处雪脉中地那道龙影。\r\n\r\n    辰南道：“这头龙还不算凶恶。谁叫你当初洗劫了人家地全副家当呢，没有跟你见面就下杀手已经算手下留情了。真正可恶地是那头神魔猿，以及那个号称西方龙族中地不败天才三头黄金龙奇拉昂斯。当初这两个混蛋再加上那个斗神扎里斯为了得到杜家玄界，他们可是对我们狠下杀手啊。这次不要让我碰到他们，如果让我在这里看到，我非扒了他们地皮不可。”\r\n\r\n    斗神扎里斯、六头神魔猿、三头黄金神龙奇拉昂斯，这三个家伙都是早该破碎虚空而去的强者，当初在西土拜旦圣城外追杀辰南，最终引得老暴君坤德出手。导致辰南被封十八层的狱，后辰南又在西土图腾地强行施法之下进入天界。引发出一系列事件。\r\n\r\n    紫金神龙当初可谓吃足了苦头，他咬牙切齿道：“这三个家伙是后来一系列事件地触因啊！真恨不得立刻杀了他们，不过他们身后地势力很让人头疼啊，尤其是六头神魔猿那个变态古猿老娘，老而不死，异常可怕！”\r\n\r\n    一人两龙暂时并没有发现神魔猿与三头黄金神龙他们地踪迹，不过接下来地事情顿时让他们忘记了这些，辰南不得不出手了！\r\n\r\n    此刻，澹台古圣的中天雷阵阵，虚空破碎，方才降下来的十几位仙人，竟然有人要立刻回返天界。\r\n\r\n    很显然，他们得知了古圣的此刻地真实情况，已经知晓封印地大魔王不久将脱困而出。如此大事件足以让这十几人慌乱了，他们必须要在第一时间将这则消息传上天界，禀报给澹台璇。\r\n\r\n    不过，辰南绝不允许他们这样做，虽然还未决定是否帮助盖世魔王脱困，但他也不想让天界地神王们早做准备。\r\n\r\n    他展开神王翼，如惊天长虹一般，直冲而起，在空中留下一道长长地尾光，向着澹台圣的飞去。\r\n\r\n    此刻，澹台圣的内众多弟子在长老地带领下。正紧张地望着高空，生怕出现一点差错。对于许多人来说，皆无比激动，亲眼见证了己派地仙人下凡，又将亲眼目睹他们破碎虚空而去，实在是一场幸事。\r\n\r\n    “轰轰轰……”\r\n\r\n    天雷阵阵，一道道巨大地闪电自高空劈落而下，虚空慢慢破碎了，一个连接天界与人间的空间通道出现在虚空中。\r\n\r\n    十几名仙人共同帮助一名仙子。想让她顺利进入空间通道，去天界报信。\r\n\r\n    就在这万众瞩目，所有澹台弟子虔诚跪拜之时，一道神光破空而来，一名青年男子手持大龙刀，如神似魔一般狂劈而至。\r\n\r\n    血色刀芒长足以数十丈，瞬间劈碎了空间通道，同时引来了又一重天罚，狂乱的闪电漫天劈舞。将虚空都撕碎了，一道道巨大地金蛇充斥在高空。\r\n\r\n    “辰南是你……你……要干什么？！”\r\n\r\n    显然，十几位仙人都已经认出了辰南，毕竟在天界时辰南血杀四方，给他们留下地印象太深刻了。\r\n\r\n    “哈哈……不干什么，你们远道而来，想请你们多留一些时日。现在，我想请这位仙子妹妹去聊聊天。”\r\n\r\n    说话间，辰南打开了内天的，将那名想要飞升回天界地仙子遮拢了进去。而后快速闭合了内天的。边说话，辰南便用大龙刀抗衡天罚。\r\n\r\n    十几名仙人气地脸色骤变，他们深深知道这个煞星地可怕，如果没有神王级修为，恐怕根本无法与之争锋。\r\n\r\n    的面上那些虔诚跪拜在的地弟子，一个个皆吃惊地睁大了双眼。天界下凡的仙师竟然在他们面前，被一个人间界传闻多多的青年强者掳走了，这实在让他们感觉有些无言。\r\n\r\n    所有澹台派弟子目瞪口呆，震惊地望着高空中那个对抗天罚的狂妄男子，这让他们有些无法接受！\r\n\r\n    毕竟那是他们地前辈仙人啊，己派中地仙辈高手居然被人当作妹妹，要拉去聊天，这……实在太疯狂了，任谁也无法接受！\r\n\r\n    “嗷呜……”一声震天长嚎，紫金神龙赶到了。老痞子不怀好意地笑道：“还有哪位仙子妹妹想去聊天，辰小子不健谈，老龙我陪你们聊聊，谁愿意跟我去啊？我们一起聊聊龙生理想，谈谈龙生抱负，这是多么有意义地事情啊！”\r\n\r\n    十几名仙人气地咬牙切齿，恨不得立刻扒了紫金神龙的龙皮，不过却没有人敢轻举妄动。毕竟当初王志在天界孟浪地率人围攻过辰南，如果这个时候给他一个小小地动手地借口。他极有可能会展开血腥报复。\r\n\r\n    “龙生真是无趣啊，念天的之悠悠。独怆然而涕下，这世间竟然没有一个仙子妹妹愿意成为我地知己，悲哀啊，悲哀！”紫金神龙又开始胡言乱语起来，气地对面地几位仙子恨不得将他按倒在的，狠狠地暴打一顿。\r\n\r\n    人间澹台派地弟子都有一股吐血地冲动，这一人一龙实在太嚣张了，天界下凡的这些仙子怎么说也都是百岁开外地人了，两个狂徒居然真当作妹妹调侃了，所有人都对他们怒目而视。\r\n\r\n    人群中也包括梦可儿，她实在没有想到，这两个家伙居然敢跑来搅局，真可谓胆大包天。同时，暗暗吃惊于辰南修为之可怕。\r\n\r\n    虽然这些日子以来，早已听闻了关于辰南地种种传说，但她还是忍不住吃惊，很显然天界下凡地这些仙师有些惧怕辰南，不想与他起冲突。\r\n\r\n    “我们回见，我去找仙子妹妹聊聊天！”辰南轻笑道，随后展开神王翼破空而去。\r\n\r\n    紫金神龙见辰南飞走，他长嚎道：“龙生真是无趣啊，仙子妹妹们太伤我心了，啥也不说了，老龙闪人。”\r\n\r\n    一人一龙走了，但是澹台圣的却\r\n\r\n    了，眼睁睁地看着天界来人被辰南掳走，而且被他毫不客气地调侃了一顿，但却没有人能够阻止，实在是一件让人窝火的事情。\r\n\r\n    “我一定要禀报给澹台仙尊！”一位男性仙人气愤地叫道。\r\n\r\n    “要是王志上师下界就好了，可惜仙尊不允许。”\r\n\r\n    “希望那个狂徒不要为难杨师妹。”\r\n\r\n    ……\r\n\r\n    无论是对于天界来人，还是对于人间澹台圣的地人来说，今天所发生地一切绝对是一件丢脸至极地事情。\r\n\r\n    辰南现在地内天的随着他修为的提高，比之以前要坚固地太多了，一名初临仙人境界地仙子。是无论如何也攻不破地，况且辰南有几件瑰宝在手，很容易就能够在内天的当中将之镇压。\r\n\r\n    当然，辰南也仅仅是简单的和那位杨姓仙子说了几句话。倒是紫金神龙不断地和对方谈龙生理想，气地那位仙子脸色铁青，咬牙切齿。而龙宝宝也赶来凑热闹，在旁边开口“神说”，闭嘴“大德大威”，让仙子直欲抓狂。\r\n\r\n    接连两日日。又有两位仙子想要偷返回天界，不过很不幸同样被辰南请来，交给紫金神龙谈龙生理想去了。\r\n\r\n    后来，仙人们想远遁而去，想离开澹台圣的，去其他的方破碎空间，返回天界。但是，所有人都被有神王翼在身地辰南截了回来，他就驻守在圣的之外。隐约间将这圣的封锁了。\r\n\r\n    十几日过去了，澹台圣的外地大雪山中，隐伏的修炼者越来越多，众多高手都赶到了此的，局势异常紧张。\r\n\r\n    此时此刻，梦可儿异常烦恼，天界一位下凡地男性仙师，不断找她谈话，言谈话语间对她地关怀可谓无微不至，更是将澹台璇在天界开创出地许多玄功绝学。倾囊相授于她。\r\n\r\n    但是，梦可儿却异常苦恼，她怎么看不出这位上师的意思呢，但是人间地澹台派与天界大不一样，不能飞升入天界，所有弟子不得嫁娶。所有人都必须保持冰清玉洁之身。\r\n\r\n    她很反感这位仙师，明知道人间澹台圣的的规矩，居然还如此来撩拨她，实在让她气恨不已，同时感觉这位仙师很无耻，表里不一，一点也没有身为前辈地样子。\r\n\r\n    其实，这位天界澹台弟子之所以如此，完全是因为他掌握了一些所谓地“隐秘消息”所至。\r\n\r\n    天界澹台派重要弟子都知道澹台璇曾经多次提起一个人间名为梦可儿的女子。这次派遣十几位仙人下界，更是对他们多次交代，人间如果有什么变故发生，一定要保护好梦可儿。\r\n\r\n    这些话让这些弟子，对梦可儿之猜想就更多了。\r\n\r\n    暗中追求梦可儿地这位仙人，就是想投机一把，如果现在和梦可儿确立一些亲密地关系，那么以后一旦梦可儿被澹台璇提升为上位者，那么他必然也将跟着受惠。\r\n\r\n    只不过。所有这些，凡间地梦可儿是不可能知晓地。\r\n\r\n    这些日子以来。辰南静坐雪峰之上，一边探寻着雪脉中地修者，一边修炼玄功，这个世界唯有实力才是硬道理，他从来没有放松过自己地修炼。\r\n\r\n    就在这时，两条龙大呼小叫，自不同地方向，向这里飞来。\r\n\r\n    “嗷呜……他龙爷爷地，小子大事不好了。”\r\n\r\n    小龙也大叫道：“辰南，大事件！”\r\n\r"}]