[{"index":6,"name":" 第六章 公主 ","text":" 第六章 公主 \r\n“误会啊，我不是故意的……”不过辰南的这个解释似乎有些苍白无力。\r\n    还是那三个魔法师最先行动起来，其中一人道：“游离在天地间的水精灵啊，请听从我的召唤，水龙波。”\r\n    空中一阵波动，水面哗啦一响，一条水龙自水面升腾而起，向辰南袭去。\r\n    辰南起初还没有在意，可是当水龙要撞上他时，他才发现上面隐藏的巨大力道，他急忙向旁闪去。\r\n    “嗵”\r\n    水龙击在了水面，激起巨大的水浪，将水中的辰南推向了岸边。\r\n    “晕啊，浪花老弟你怎么把我推向这边来了，我就是上岸，也不可能向那个方向去啊，上去之后还不被那个女孩撕了。”辰南赶忙向反方向游去。\r\n    就在这时，那个施展出水龙波的魔法师再次念起咒语，刚刚平静下来的水面再次波动起来，一层层波浪向辰南涌去，将他硬是推上了岸边。\r\n    守在女孩旁边的那些人立刻上前，将他围了起来。\r\n    辰南从水中站起，露出一个难看的笑容，道：“这真的是一场误会……”\r\n    “闭嘴，你们快上，把他给我打趴下拖过来。”那个女孩叫道。\r\n    这十几人有男有女，虽然都很年轻，但没有一个是弱者，此时每个人看向辰南的眼神都充满了怜悯，仿佛他已经是砧板之肉。\r\n    辰南知道这场战斗无法避免了，他首先发动攻击，双掌向外推去，打出层层掌影，而后身子腾空而起，准备跃过众人的头顶突围而去。显然众人不给他丝毫机会，他的掌影被其中两个人轻松化解，而后两人腾空而起，将他生生逼落了下来。\r\n    他的身子刚刚坠向地面，数道掌风便向他后背袭来，仓促间，他头也不回，向后打出了一掌。\r\n    “轰”\r\n    辰南摇摇晃晃想前冲去，差一点栽倒在地，他脸色一阵潮红，一口鲜血涌向了喉间，但被他强忍着吞了下去。\r\n    这十几人好象已经摸清了他的底细，形成一个包围圈将他困在了当中，那个似乎是侍卫头领的女子向他走来。\r\n    这名女子长的很秀丽，一副弱不禁风的样子。辰南却不敢有丝毫大意，他知道此女绝非外表那样柔弱。\r\n    一道犀利的剑光向辰南劈来，仿若闪电一般，眨眼间就来到了他的眼前。辰南急忙向旁边闪去，一缕长发被这个女子削了下来，自空中飘落在地。\r\n    他倒吸了一口凉气，这个女子出剑如电，不是他所能够抵抗的，除非他迈入家传玄功第一重天的大乘之境。在他一愣神的工夫，这个秀丽的女子再次向他攻来，手中长剑快似闪电一般，剑剑刺向他的要害。\r\n    两人交手三十几招后，辰南终于不敌，被这个女子一掌打在后背，摔倒在地，他一连吐了三大口鲜血。\r\n    这些人架着辰南，将他带到了那个女孩面前。\r\n    “哼！你这个臭流氓原来就这两下子，我还以为有多了不起呢。”女孩冷笑道。\r\n    辰南心中泛起一股凉气，眼前这个女孩的神情和刚开始在水中见到时判若两人，那时她看起来就像一个小天使，而此刻他感觉一个美丽的小恶魔站到了自己的面前。\r\n    “这个……嗯，小妹妹，我刚才真的不是有意冒犯你。我怕你大声呼喊，引起不必要的麻烦，所以扑过去抱住了你……”\r\n    “闭嘴。”女孩眼中简直要喷出火来了，她抬起小脚在辰南身上狠狠的踢了一下。\r\n    辰南感觉他一下子便不能动弹了，更不能开口说话了。\r\n    那些保护女孩的护卫一直以来都表现出一副沉着冷静的姿态，但听到辰南的话后，脸上立刻变色，纷纷叱道：“什么，这个该死的混蛋竟敢如此侮辱小公主殿下，真是该千刀万剐。”\r\n    而后这些人慌忙下跪，颤声道：“属下该死，未能保护好公主殿下。”众人脸上都冒出了冷汗。\r\n    此时小公主简直后悔死了，她后悔不该给辰南任何说话的机会，辰南如此“胡说八道”，另她羞愤无比，更让她不知道该如何面对这些手下。\r\n    小公主气急败坏道：“你们都给我起来，这个混蛋信口雌黄，你们怎么能够相信呢？他离这里很远的时候我就已经发现了他，要不是我想给你们一个表现的机会，我自己早就将他处理掉了。”\r\n    接着她恶狠狠的盯了一眼躺在地上的辰南，道：“哼，竟然敢如此诽谤、侮辱本公主，将他向死里给我狠狠的打。”\r\n    辰南身不能动，口不能言，但却听的清清楚楚，心中暗道：我竟然对一个公主搂搂抱抱，真不知道是福气，还是不幸。\r\n    很快，他心中就有了一个明确的答案，十几个年轻的侍卫对他拳打脚踢，另他痛不欲生。\r\n    这十几人显然不相信小公主的话，心中暗恨辰南的下流无耻，对他进行殴打时十分讲究技巧，另他全身如针扎，似蚁咬，折磨他死去活来。不一会儿工夫，辰南身上便已伤痕累累。\r\n    “好了，再打下去他就死了。”看着遍体鳞伤的辰南，小公主开心的笑了起来，似乎对这个结果很满意。\r\n    辰南心里叹道：苦难终于结束了，嗯，这个女孩也没想象中那么可恶，虽然我非礼了她，但作为一个公主来说，她没有下令杀死我，就算不错了。这个女孩的心地还算不坏，真像一个可爱的小天使。\r\n    年轻的侍卫们停止了对辰南的蹂躏，闪在一旁，小公主冲着辰南妩媚的笑了笑，走了过来。\r\n    辰南心中一松：笑的好甜啊，现在应该将我放走了吧。\r\n    小公主甜美的话语在他耳旁响起：“你这个家伙简直色胆包天，居然想打本公主的注意，幸亏本公主英明神武，先一步发现了你的企图，要是被你偷窥到，本公主还有什么颜面，岂不要被人笑话死。”\r\n    辰南一愣：等等，这是什么意思？她刚才不是在冲我笑吗，但现在的语气怎么有点不妙啊。\r\n    他再次注视小公主时，感到一阵不安，小公主的笑容虽然很甜，但甜中却透着一点点邪恶，他感到身体一阵发寒，不禁打了一冷颤。\r\n    小公主甜甜的笑道：“来人，宫刑伺候他。”\r\n    “嗡”\r\n    辰南感觉脑中一阵轰响，他差一点吓晕过去，在他眼里，此时小公主的笑容无疑充满了邪恶，他彻底明白了，这是一个有着天使外表的小恶魔。\r\n\r"}]