[{"index":64,"name":" 第三章 失弓 \r","text":" 第三章 失弓 \r\n\r\n房门被无声无息的推开了，枯瘦的身影闪进了房中。睡梦中的辰南似乎有所感应，身体泛出点点金光。来人一惊，身上绿光一闪而逝，他立身之处仿佛出现了一片虚空，月光在那里也消失的无影无踪，绝对的黑暗，所有光线具杳。\r\n\r\n    辰南身上的金光慢慢消失，似乎失去了应有的感应。\r\n\r\n    来人仿佛消失在了黑暗中，只有一片无光的虚空在房中慢慢移动。后羿弓漂浮了起来，而后熟睡的小公主也漂浮了起来，如受招引一般，迅速向那片虚空飞去，眨眼间消失在那片黑暗的领域中。\r\n\r\n    房门无声的开合之后，如水的月光再次照进了屋中，然而辰南床上的后羿弓和另一张床上的小公主却已消失不见。\r\n\r\n    绿光如闪电一般离开了小镇，在镇外荒野之处停了下来，淡淡绿光在这荒野之地如幽冥鬼火一般。\r\n\r\n    绿光中的枯瘦身影点了小公主几处穴道后，伸开双手不停的在她身上拍打，「噼啪」之声不绝于耳，绿光如水一般向小公主体内涌去。\r\n\r\n    如此过了约有半个时辰，枯瘦的身影才停止动作，他背起小公主重返小镇。\r\n\r\n    一道绿光如幽魂一般出现在辰南的屋中，小公主漂浮到床上后绿光便消失不见了。\r\n\r\n    第二天清晨，辰南醒来后大吃一惊，后羿弓不翼而飞。他与生俱来的灵觉竟然失去了作用，对夜里发生的事毫无所知，来人若想取他性命简直易如反掌，他惊出了一身冷汗。\r\n\r\n    他急忙向小公主的床上望去，只见小公主还在香甜的睡着，他稍稍安了一下心。\r\n\r\n    洗漱之后，他拍开了小公主的穴道，将她摇醒。\r\n\r\n    「讨厌，谁敢打搅本公主休息……」小公主明显还迷迷糊糊，待到她清醒过来后一把推开了辰南，紧张的道：「败类你干吗？」\r\n\r\n    「叫你起床。」辰南边说边探寻小公主体内的气息，他一下子就探察出有人曾经试图化解他的困神指力，但没有成功。\r\n\r\n    「小恶魔赶紧洗淑。」说罢，他向院中走去。\r\n\r\n    「来人竟然能够无声无息来到我的屋中，躲避过我的灵觉，他的修为恐怕已超越了五阶境界，不然我不可能一无所知，十有**是老妖怪无疑，可是他何需如此偷偷摸摸呢？」辰南回想起老妖怪以往的种种，发觉他始终扑朔迷离，让人猜不透、看不清。\r\n\r\n    「从开始到现在他好象一直对我有所图谋，不然他决不会任我反楚，可是他到底想在我身上得到什么呢？」辰南百思不得其解，不过有一点他可以肯定，老妖怪暂时不会和他翻脸，这让他心中宽慰了一把。\r\n\r\n    ※※※※※※※※※※※※※※\r\n\r\n    楚国皇宫内，皇帝楚瀚和长公主楚月看着御书房内的后羿弓震惊无比，他们怎么也没有想到后羿弓会被人无声无息送回了皇宫禁地。\r\n\r\n    楚月道：「父皇你看后羿弓下有一封信。」\r\n\r\n    楚瀚将信纸展开，看完信之后，他紧皱的双眉渐渐松开了。\r\n\r\n    楚月将信接过来看了一遍，喜道：「原来是老祖宗静极思动，想去大陆转一转，有他老人家出面，钰儿一定没事。」\r\n\r\n    楚瀚道：「恐怕钰儿要很久以后才能够回来，不知道她能不能够适应外面的生活。」\r\n\r\n    楚月道：「我妹妹调皮的很，平时总央我带她出去，如今出离帝都后她可谓如鱼得水，父皇不必为她担心。」\r\n\r\n    楚瀚有些感慨，道：「有老人家出面，我当然不必为她担心，只是……你二哥文风这几年一直在外，如今小调皮也离开了，我最喜欢的三个子女如今只有你还在我身边。」\r\n\r\n    楚月道：「哥哥和妹妹早晚会回到父皇的身边，您不必伤感。」\r\n\r\n    楚瀚道：「嗯，其实这样对小调皮也有好处，她太顽劣了，经过这一番磨砺，她定会成熟不少。」他沉思了一会儿又道：「现在不必惊动诸葛前辈了，尽一切可能封锁辰南大闹帝都的消息，万万不可透露出去……」\r\n\r\n    ※※※※※※※※※※※※※※※\r\n\r\n    在路上小公主发现辰南身上的后羿弓不见了，她忍不住不停的追问，辰南对此一概不答，最后她认定辰南将后羿弓藏在了那家客栈附近。\r\n\r\n    对于昨晚发生的事她浑然无知，看到辰南一副心不在焉的样子，她讥讽道：「败类看你一副心事重重、魂不守舍的样子，心中定是害怕了吧？」\r\n\r\n    辰南毫不客气的在小公主光洁的额头上敲了一下，道：「怕你个头。」\r\n\r\n    小公主痛的泪眼汪汪，恨声道：「死败类你早晚有一天会再次落在我的手里……」\r\n\r\n    辰南拍了拍小公主的香肩，「语重心长」的道：「愿望是美好的，过程是曲折的，但结果是不可能的。唉，幻想的季节，少女心中总是充满了憧憬，可怜的孩子醒一醒吧，那一天是不可能来临的。」\r\n\r\n    小公主又恨又气，怒道：「臭贼你少要得意，总有一天我要让你后悔今日的所作所为。」\r\n\r\n    辰南笑道：「小恶魔你不要痴心妄想了，永远不会有那一天。」\r\n\r\n    一路上小公主和辰南不停的斗嘴，同时利用各种机会开溜，但没有一次能够成功。\r\n\r\n    开始时辰南挟持着小公主纵马赶路，但小公主太过美貌，不断招来路人的侧目，为避免不必要的麻烦，最后改为坐马车。同时他将小公主的玉颜抹的脏乎乎，结果惹来小公主一阵叫骂，最后在他威胁恐吓之下，总算将这件事搞定。\r\n\r\n    几日之后，辰南因为施展困神指而虚弱的身体终于恢复了过来，他长出了一口气。\r\n\r"}]