[{"index":66,"name":" 第五章 佣兵团 \r","text":" 第五章 佣兵团 \r\n\r\n来到城中之后，小公主气呼呼的道：「太过分了，我们楚国怎么会有这样的士兵呢，我回到帝都以后一定下令杀了这帮兵痞。」\r\n\r\n    辰南笑道：「那你将要杀掉四分之一的士兵，数十万人将要人头落地。」\r\n\r\n    「胡说，我们楚国哪有那么多的恶兵？」\r\n\r\n    「你不信？我带你到那些士兵面前去转一转。」\r\n\r\n    小公主赶忙摇头，如果再有士兵对她动手动脚，她非气暴不可。\r\n\r\n    望风城虽然地处边塞之地，但城内繁华无比，城内有一种行业特别兴盛，那便是佣兵。\r\n\r\n    出了望风城便是茫茫群山，在通往西大陆的道路上不仅有各种各样的凶禽猛兽，还有一些强悍的盗匪，所以往返在这条道路上的人一般都会结伴而行，甚至大多数人还会花钱请一些佣兵，以保证生命和财产的安全。\r\n\r\n    辰南带着小公主来到了城内的佣兵工会，里面又吵又乱，墙上贴满了各种告示，都是一些大大小小的任务，等着佣兵前去认领，小到给人做保镖，大到去探究一些恐怖绝地。\r\n\r\n    目前价格最昂贵的任务是捉到落风山脉中的麒麟神兽，已经有人出价到五十万金币。接这个任务的人虽多，但至今没有一个佣兵或佣兵组织能够得手，大多数人都一去不复返，到如今已经很少有人再接这个任务了。\r\n\r\n    来这里的雇主一般都是要前往罪恶之城或西大陆的人，若想对付路上的盗匪，几个佣兵是不够的，往往是一群目的地相同的人集体雇佣一个佣兵团。\r\n\r\n    一个不修边幅、满脸落腮胡须的大汉扛着一把大剑向辰南走来，道：「兄弟想找佣兵做保镖吗？选我绝对是明智的选择，人称『佣兵之王』的就是我，保你一路平安。」\r\n\r\n    旁边几个佣兵齐声道：「切……你要是佣兵之王，我们还是佣兵之皇呢。」\r\n\r\n    大汉道：「哦，少说了『未来』两个字，我是未来的佣兵之王。」\r\n\r\n    辰南已经看出，这名大汉确实算的上一个强者，一身修为已经达到了一阶水准，但不知为何会甘愿当一名普通的佣兵。\r\n\r\n    「兄弟怎么样？虽说我刚加入这一行不久，但绝对是佣兵中的奇迹，一路上保证你高枕无忧。你的小娘子虽然将脸抹的脏兮兮，但明眼人一看就知道是一个绝色佳人，如果没有一个本领高强的人保护你们，出了望风城会很危险的。」\r\n\r\n    小公主气极，怒道：「大胡子你乱说什么，谁是这个败类的小娘子，再胡乱说话，当心我砍掉你的头。」\r\n\r\n    大汉道：「哎呀呀……好厉害的小姑娘啊。」接着他转过头，对辰南道：「兄弟还没得手啊，该出手时就出手，不然过了这村没那店啊！」\r\n\r\n    辰南嘿嘿笑道：「目前还只是我的侍女。」\r\n\r\n    小公主面对两个不良男人，气的快发狂了，抄起桌上的茶壶、茶杯就丢了出去。辰南和大汉快速躲向了一旁，但附近的人就没那么幸运了，一些人被滚热的茶水淋了一身，惹的佣兵工会内一片怒骂声，辰南赶紧拉着小公主逃了出去。\r\n\r\n    那名满脸落腮胡须的大汉也跟了出来，冲着辰南喊道：「你们两个人上路真的很危险，若雇佣我，保证你们一路平安。」\r\n\r\n    辰南停身站住，道：「我们要去罪恶之城，听说路上盗匪很多，你一个人能够保护我们吗？」\r\n\r\n    大汉道：「对付那些乌合之众，我一只手就足够了。何况我们又不是独自上路，一批商人雇佣了一个佣兵团，我和他们的团长很熟，和他们一起上路，保证你们安全无比。」\r\n\r\n    辰南虽然不惧路上的盗匪，但带上小公主后，他就没那么自信了，为了稳妥起见，他决定和那些佣兵一起上路。\r\n\r\n    「好，明天早上我们到这里来找你。」说完他带着怒气冲冲的小公主向外走去。\r\n\r\n    大汉在后喊道：「就这样说定了。」\r\n\r\n    当回到客栈时，小公主满脸不高兴之色，冷声道：「臭贼你马上就要出离楚国边境了，现在可以帮我把困神指力化解掉了吧。」\r\n\r\n    「急什么，还没到罪恶之城呢。」\r\n\r\n    「什么？你忘了我姐姐说的话了，出离楚国边境时你若不放了我，她会传下必杀令，调动所有力量追杀你，你将死无葬身之地。」\r\n\r\n    「哼，放不放你都是一个结果，与其如此还不如把你留在身边做侍女呢。」\r\n\r\n    这下小公主真的吓坏了，颤声道：「败类你说的不会是真的吧，我和你无冤无仇，虽然以前我们发生了一些……不愉快的事，但那都是……误会，况且已经过去了那么长时间，你现在不会要……报复我吧？」\r\n\r\n    「啪」\r\n\r\n    辰南伸手点了她的昏穴，而后将她放在了床上。\r\n\r\n    「你这个小恶魔……」.\r\n\r\n    辰南心中虽然有些惧怕一直未露面的老妖怪，但他还是觉得将小公主留在身边更安全些。他已确定老妖怪尽管修为恐怖，但还不能解开他的困神指，他暗暗庆幸家传玄功之精妙。\r\n\r\n    ※※※※※※※※※※※※※※※※※※\r\n\r\n    第二日，辰南带着小公主准时来到了佣兵工会。\r\n\r\n    小公主满脸怒色，恨恨的盯着辰南，同时心中有些恐惧，马上就要离开楚国了，她真担心从此会失去自由身。\r\n\r\n    那名大汉看到两人后连忙招手，走到近前后，小公主给了他一个大大的白眼。\r\n\r\n    大汉豪不在意，嘿嘿的笑了起来。\r\n\r\n    负责保护商队的这个佣兵团总共有一百零三人，除副团长是一名达到一阶水准的老魔法师外，其余皆是武者。\r\n\r\n    团长是一个四十岁左右的中年人，看起来精明而又干练，他的身后跟着一个庞然大物，赫然是一头地龙。\r\n\r\n    地龙长约五丈，一身漆黑的鳞甲闪闪生光，样子看起来颇为凶猛。\r\n\r\n    大汉道：「一阶魔法师、一阶地龙骑士，还有我这个未来的佣兵之王，这个组合谁敢招惹？保证这一路安全无比。」\r\n\r"}]