[{"index":68,"name":" 第七章 兽王 \r","text":" 第七章 兽王 \r\n\r\n小公主一听露出了兴奋的神色，就差拍手叫好了。\r\n\r\n    辰南敲了她一下，道：“你这个惟恐天下不乱的小恶魔，呆会魔兽若真的杀来，所有人都自顾不暇时看你怎么办。”\r\n\r\n    “哼，你敢让我损伤一根毫毛，我姐姐他们饶不了你，到时你会死的很惨。”\r\n\r\n    辰南一下子被逗乐了：“哈哈，你这个小恶魔还真是天真的可以，到现在了还敢威胁我，我若是怕你姐姐，会把你掳到这里来吗？嗯，我知道你这个小丫头诡计多端，不要在我面前装成一副不谙世事的样子，少给我耍心机。”\r\n\r\n    这时远方突然传来一声震天的咆哮声：“吼……”\r\n\r\n    拉车的那些马匹不断长嘶，不安的挣动起来。\r\n\r\n    客商们一阵恐慌，不仅害怕那个不明的强大魔兽，还担心马匹受惊后慌不择路，而失去所有货物。\r\n\r\n    佣兵团的团长看到马匹要受惊后，大喝道：“快，将所有马匹都打晕。”\r\n\r\n    佣兵们纷纷行动，或用棍棒，后用手掌狠狠的击在了那些马匹的头上，顿时二十几匹马倒卧在地。\r\n\r\n    团长骑上地龙，喝道：“准备战斗！”说完率先向前冲去，佣兵们手握武器紧随其后，副团长施展漂浮术飞到了空中，跟在队伍的最后面。\r\n\r\n    辰南看了看小公主，道：“你若不想给魔兽当点心，最好还是老老实实呆在这里。”\r\n\r\n    “我偏不。”说完，小公主跟了下去。\r\n\r\n    辰南没有拦她，也跟了下去。\r\n\r\n    在大路的前方是一片开阔地，没有高大的树木，只有一些低矮的灌木而已，那里黑压压一大片，匍匐了一地野兽，场面颇为壮观。\r\n\r\n    在百兽匍匐的前方，有一头通体雪白，皮毛光亮的巨兽，形似猛虎，但比猛虎高大威猛了许多，长足有三丈，快赶上团长那头地龙了。这个巨型魔兽，给人一股强烈不安的感觉，因为它实在太高大了。\r\n\r\n    眼前的场面颇似人类社会中的诸侯臣子参见国君一般，让人不由得惊异不已。\r\n\r\n    有人惊呼道：“白虎，但也太高大了吧，不会成精了吧？”\r\n\r\n    “即使是白虎也有斑纹，这根本不可能是一头虎。”\r\n\r\n    “这是什么怪物？”\r\n\r\n    ……\r\n\r\n    众人议论纷纷。\r\n\r\n    小公主叹道：“好威猛，好漂亮啊，真是太可爱了！”\r\n\r\n    众人：“……”\r\n\r\n    关浩道：“在这茫茫群山中，怪兽层出不穷，这应该是一头有白虎和魔虎血统的虎王。”\r\n\r\n    团长点头同意，道：“越是这种变异的魔兽越是可怕，力量可以成长，它已由二阶魔兽成功进阶到三阶，正是需要立威之时，偏逢我们赶上，一场恶战再所难免。”\r\n\r\n    虎王不愧为附近百兽之王，对众人的到来毫不在意，只是冷冷的瞥了一眼。\r\n\r\n    副团长从空中落了下来，道：“虎王周围的魔法元素波动很强烈，说明它的魔法攻击定然很可怕，大家务必要小心。”他看到众人有些紧张，又道：“我们若是能够将它击杀，它体内的魔晶核必能卖个天价。”\r\n\r\n    团长用微不可闻的声音叹道：“难啊，这是一头三阶魔兽，我们这里虽然有三个一阶修炼者，但不同阶位之间的实力差距不是简简单单的累加啊。就是佣兵团所有人齐上，鹿死谁手还不一定呢。”\r\n\r\n    副团长突然叫道：“不好，它已经准备进攻了，我已经感应到它正在聚集魔法元素。”\r\n\r\n    佣兵们一阵骚乱，必定要对付的是强大的三阶虎王，那是比他们团长的地龙还有高两阶的恐怖魔兽。\r\n\r\n    团长命令道：“大家不要慌乱，赶快散开，不要集中在一起。”\r\n\r\n    这些佣兵久经生死考验，很快便镇定了下来，快速向有利地形分散而去。\r\n\r\n    副团长虽然已经五十多岁了，但反应很敏捷，率先发动攻击，一道寒光闪闪的风刃发出阵阵异啸向虎王飞斩而去。\r\n\r\n    虎王发出一声震天大吼，似乎在恼怒众人敢主动攻击它，它仅仅摆了下头，就躲过了那个散发着强大魔法能量的风刃，而后它高高扬起了头，现出不屑的表情。\r\n\r\n    众人不相信的揉了揉自己的眼睛，最后终于确认虎王确实表现出一副不屑的神情。\r\n\r\n    “这头虎成精了，居然能够表现出人类的感情。”\r\n\r\n    ……\r\n\r\n    众人一阵嘀咕。\r\n\r\n    小公主兴奋的道：“真是太可爱了。”\r\n\r\n    辰南一把拎住她的衣领向后退去，远离了危险之地。\r\n\r\n    “败类放开我，快放开我……”\r\n\r\n    虎王又是一声大吼，匍匐在地的百兽一阵颤抖，而后均战战兢兢站了起来，为虎王闪开了一条道路。\r\n\r\n    辰南看的惊奇不已，忍不住道：“真是怪事……居然如此人性化。”\r\n\r\n    此时虎王和团长、副团长、关浩三人已经成对立之势，其他的佣兵分散在周围，将他们围在了里面，百兽慑于虎王威势，在不远处颤抖不已，不敢过来。\r\n\r\n    “吼……”虎王吼叫一声之后，张嘴喷出一道闪电，强大的电弧在空中“噼里啪啦”作响，向魔法师直袭而去。\r\n\r\n    魔法师连忙念动咒语，他前方的地面开始隆起，一面土盾出现在的身前，同时他又在身前撑起了一面水盾。\r\n\r\n    闪电击穿了土盾，瞬间将其瓦解成一堆土石，而后击在了水盾之上，“噼里啪啦”一阵电火花闪现之后，水盾也告瓦解，变成了一片水雾。\r\n\r\n    魔法师慌忙滚到了一旁，但电弧还是触到了他的身体，他一声惨叫，头发根根倒竖，浑身上下被电的一片焦黑。\r\n\r\n    若不是土盾和水盾挡去了大部分电弧，魔法师的生命就危险了，过了很长时间他才颤颤巍巍爬了起来。\r\n\r\n    这时佣兵团的所有成员都已动手，弩箭“嗖嗖”，箭雨如飞蝗一般射向虎王。\r\n\r\n    虎王身体虽然庞大，但动作却灵活无比，几个纵身便跳出了众人的包围圈，而后巨尾以横扫千军横之势向外围的佣兵们抽去。\r\n\r\n    五名佣兵被虎王如钢鞭一样的巨尾抽在了身上，当场骨断筋折死于非命，其他人吓的心胆欲裂，快速向远处跑去。\r\n\r\n    团长急忙催动地龙向前冲去，关浩紧跟在他的身后。\r\n\r\n    虎王的皮毛在阳光的照射下闪闪发光，通体雪白的强壮虎躯显得格外威猛。面对气势汹汹而来的两人一龙，它眼中凶光闪烁，一副作势欲扑的样子。\r\n\r"}]