[{"index":70,"name":" 第九章 凶兽坠地 ","text":" 第九章 凶兽坠地 \r\n\r\n虎王正在凝聚空中的魔法元素，当它注意到由地面快速上升而来的不速之客时，辰南已然被副团长传送到了离它不足三丈之处。\r\n\r\n    它刚要张嘴喷吐烈焰，辰南先一步行动了起来，他迅速将事先准备好的长枪掷了出去，长枪发着淡淡的金光瞬间刺入了虎王的颈项。\r\n\r\n    虎王发出一声凄厉的长嚎，在空中一阵翻腾，鲜血狂喷，空中出现一大片血雨。\r\n\r\n    副团长耗尽最后一丝魔法能量后，终于将辰南送到了虎王背上。\r\n\r\n    此时虎王在空中已经渐渐失去了平衡，不住的晃动，辰南急忙抓住它的皮毛，稳住了身形。\r\n\r\n    渐渐的，虎王从新掌握了平衡，但此时它的伤势已经威胁到了它的生命，它无心再在百兽之前立威，快速向远方飞去。\r\n\r\n    辰南大急，快速爬到了虎颈处，稳住身形后，挥动拳头用力砸它的巨头。\r\n\r\n    “砰”、“砰”、“砰”……\r\n\r\n    虎王的身躯再次晃动起来，快速向地面坠去。\r\n\r\n    辰南不敢再用力，此时虎王虚弱无比，他若催动剑气可以轻易杀死它，但他自己也会摔个粉身碎骨。他耳畔呼呼生风，令他一阵紧张。\r\n\r\n    直到距地面不足十丈距离时，虎王才再次稳住身形，止住了下坠之势。此时它的耳鼻之间已经溢出了丝丝鲜血，身体肌肉在轻微痉挛，一次次的重创令它虚弱无比。\r\n\r\n    虎王刚刚稳定下来，辰南再次挥拳猛击它的头部，虎王咆哮震天，突然狂性大发，不故下坠之势，在空中摇头摆尾，疯狂翻腾，它一心要将辰南甩下身去。\r\n\r\n    远处的客商看着空中激烈的搏斗，具惶恐无比，吓的体若筛糠。\r\n\r\n    地面上的佣兵们各个心惊胆战，每个人都屏住了呼吸，紧张的望着空中，都暗暗为辰南捏了一把冷汗。\r\n\r\n    此时只有小公主一个人还在出声：“用力……用力，只差一点就把那个臭贼甩下去了，不过要轻一点啊，把他摔个半死就好，我还要他给我解那个破指法呢。”\r\n\r\n    离她不远处的几个佣兵古怪的望了她一眼，结果招来小公主一个大大的白眼，以及一声冷哼。\r\n\r\n    辰南骑在虎王的颈项上，双腿牢牢的夹着它的脖子，双手使劲攥着它的皮毛。闻着耳边呼呼的风声，看着地面越来越大的人影，他心中一阵紧张，暗怪自己太过急于求成，而把虎王激怒了。\r\n\r\n    离地面还有六、七丈距离时，虎王突然停止了翻腾，展开双翼阻止了下坠之势。\r\n\r\n    辰南长长的出了一口气，这时他已经出了一身冷汗。\r\n\r\n    虎王本就是重伤之身，一番剧烈动作后它已精疲力竭，摇摇晃晃向地面落去。\r\n\r\n    辰南和虎王的这场搏斗可谓惊险之极，他随时有可能从高空跌落，摔个粉身碎骨，看得地面上的人都阵阵胆寒。\r\n\r\n    当虎王晃晃悠悠降落到地面不足三丈距离时，辰南悬着的一颗心总算放下了，他狠狠的在虎王头部击了一拳，而后用力在虎背上一蹬，自上面跃了下来。\r\n\r\n    虎王发出一声不甘心的怒吼，自空中直坠而下，轰的一声撞在了地上，压倒一大片灌木。\r\n\r\n    地面上的佣兵们齐声纳喊，各举兵刃疯狂的向虎王攻去。\r\n\r\n    远处的客商看到辰南击落了强大的魔兽，均长出了一口气，紧张过后，每个人都无力软倒在地。\r\n\r\n    刚才虎王在空中大发凶威，一番闪电、烈焰过后，令佣兵团损失惨重，死的死，伤的伤。此时幸存者怀着复仇的心理疯狂向它攻击，它的身上插满了各式各样的兵刃，眨眼间重伤不起的虎王便已奄奄一息，鲜血染红了草地，血雾在它身体上方飘动。\r\n\r\n    百兽见虎王濒临死境，吼叫、长嘶……一阵大乱，最后向四面八方飞快逃散而去，腥风涌动，地面一阵震颤。\r\n\r\n    小公主突然跑到了佣兵们的身后，焦急的大叫道：“住手，你们快停手，它快死了……”\r\n\r\n    所有佣兵都愣住了，全都回过头来看着她，一个佣兵脸上泛着怒色，道：“小丫头你在说什么，你居然要我们停手，这个畜生夺去了二十多条人命，那可都是我们朝夕相处的兄弟啊！”\r\n\r\n    辰南赶忙走了过来，道：“这个小丫头脑子有毛病，典型的小迷糊，不要理她，你们继续。”说着拉起她就走。\r\n\r\n    小公主一边挣动，一边叫道：“你这个混蛋才有毛病呢，放开我……你们不要杀虎王，我可以赔偿你们的损失。”\r\n\r\n    一个佣兵怒道：“你怎么赔？你拿什么去赔那些兄弟的生命？”\r\n\r\n    “人死不能复生，但我可以给那些死难者的家属一些补偿……”\r\n\r\n    佣兵们疯狂的对虎王攻击，任小公主怎么喊叫也没有人停手，直到最后虎王彻底不动了，众人才听下来。\r\n\r\n    此时虎王全身上下一片血肉模糊，鲜血自那些触目惊心的伤口向外汩汩涌动，有的地方甚至已露出了森森白骨。\r\n\r\n    小公主又气又急，但没有丝毫办法。\r\n\r\n    辰南道：“当初你这个万恶的小魔女对我百般折磨，现在居然对一个凶兽乱发同情心，简直是个不可理喻的小恶魔。”\r\n\r\n    小公主气呼呼的道：“要你管，虎王比你好多了，你是这个世界上最无耻、最卑鄙的混蛋，总有一天我要将你千刀万剐！”\r\n\r\n    这时有人要拿刀剖开虎王的胸腹去取魔晶核，小公主一看就急了，叫道：“你们不许动手，虎王又不是你们击落的，你们凭什么取它的魔晶核？”\r\n\r\n    团长走了过来，道：“这位兄弟怎么称呼？”\r\n\r\n    辰南道：“我姓辰。”\r\n\r\n    “没想到辰兄弟本领如此高超，竟然能够力服凶残的虎王，使许多兄弟免遭它的毒手，它体内的魔晶核理应归你。”\r\n\r\n    副团长也道：“魔晶核确实该归辰兄弟所有，大家休息一下，把遇难兄弟的尸首埋掉吧。”\r\n\r\n    这一次佣兵团损失惨重，十二人重伤，二十三人死于非命。\r\n\r\n    清理完现场，佣兵团众人向辰南表示了一番谢意，而后向客商那里走去，现场只剩下辰南、小公主和关浩三人。\r\n\r"}]