[{"index":75,"name":" 第十四章 黄衣离去 \r","text":" 第十四章 黄衣离去 \r\n\r\n辰南对着空中大喊道：“小恶魔还不快下来，若不想去地狱和你的那些姐妹认亲，叫一声主人，我来保护你。”\r\n\r\n    “呸，死败类，我恨死你了，决不会让你保护。啊……老女人不要攻击了，我们和好吧。”\r\n\r\n    “冰冻术……”\r\n\r\n    “啊，救命啊，老女人，我投降……”\r\n\r\n    空中雕鸣虎啸，电闪雷鸣。\r\n\r\n    蒙面黄衣女子并没有对小公主下杀手，闪电、风刃等具有强大杀伤力的魔法，并没有触及小公主的身体，只是不断在她耳边呼啸而过，只有水系魔法不断的击中她，结果令她浑身上下**。\r\n\r\n    尽管如此，小公主也被吓的惊叫连连。\r\n\r\n    最后她被逼的无路可逃，无奈向辰南求救：“败类快救我，快赶走这个老女人。”\r\n\r\n    辰南大声道：“快下来，要不然我无法帮你。”\r\n\r\n    小公主指挥着小玉快速向地面落去，金色巨雕紧追其后。\r\n\r\n    “邋遢的小要饭送你个冰棒吃。”蒙面黄衣女子说完，念了一串咒语，小公主周围的温度迅速下降，她湿漉漉的衣衫瞬间结了一层冰。\r\n\r\n    “冷啊，老女人快停手……”\r\n\r\n    当小公主落到地面时，她身上已覆盖了一层薄薄的冰甲，眉毛、头发上满是霜花，她被冻的脸色发青，身体瑟瑟颤抖不已。\r\n\r\n    “老女人……你下来……我和你没完。”小公主被冻的声音发颤。\r\n\r\n    “哈哈，邋遢的小要饭，不陪你玩了，我要走了。”\r\n\r\n    “没胆鬼……有本事……我们再来。”\r\n\r\n    “呵呵，小邋遢你如果想报仇，可以来神风学院找我。”蒙面黄衣女子说完，骑着金色巨雕冲天而起，眨眼消失在了罪恶之城的方向。\r\n\r\n    小公主气的连连跺脚，叫道：“老女人你不要跑……”\r\n\r\n    辰南感觉有趣无比，女人打架果然有特色，不光体现在行动上，还要在嘴上争风一番。\r\n\r\n    虽是炎炎夏日，但小公主此刻却被冻的瑟瑟发抖，她咒骂完黄衣蒙面女子后，气呼呼的对辰南到：“败类快给我解去那个破指法，要不是你封住了我的功力，我怎么会被那个老女人欺负呢？”\r\n\r\n    “是你先出言不逊的，要不然人家怎么会无缘无故找你麻烦呢。要想让我解开困神指力也可以，写张卖身契吧，证明你是我的侍女。”\r\n\r\n    “做你的千秋大梦去吧！”小公主气呼呼的道：“对了，我想起来了，你这个家伙到是有一张卖身契捏在我的手里，我记得好象放在皇……放在我书房里了，有机会我一定要把它公之于众，让你这个无耻的败类身败名裂，让所有人都知道你是我的奴隶。”\r\n\r\n    “你这个小恶魔还敢提楚国西境的事，今晚侍寝！”\r\n\r\n    “呸，死败类无耻之极，等我师傅的伤势好了以后，他一定会找到这里来的，到那时你将死无葬身之地。”\r\n\r\n    小公主突然提起她的师傅，着实令辰南吓了一大跳，诸葛乘风的绝世修为即使不如老妖怪，也差不到哪里去。\r\n\r\n    想到有两个绝世高手随时会找上门来，他心中一阵忐忑，不过即使强如老妖怪也不能解开他的困神指力，这令他稍稍安心。\r\n\r\n    “这个老妖怪为何一直没有露面，他到底跟没跟下来呢？”\r\n\r\n    小公主道：“臭贼你在嘀咕什么呢？是不是害怕了，要是害怕的话，赶紧放我走，我或许还可以饶你一条性命。”\r\n\r\n    “放你个头，再不老实，现在就把你就地正法。”\r\n\r\n    小公主虽然气愤无比，但更多的是害怕，她气哼哼爬到了虎王小玉的背上，道：“小玉，我们走，离这个坏家伙远一点。”\r\n\r\n    辰南道：“不许骑着那头色虎到处乱飞，刚才就招来一个莫名其妙的女子，你不想再引来什么恐怖的人物吧。”\r\n\r\n    “我偏不！小玉我们走。”虎王小玉带着小公主一飞冲天。\r\n\r\n    辰南叫道：“你的困神指力就快到发作期了，你若是到处乱跑，到时受苦可别找我。”\r\n\r\n    小公主虽然恨的要命，但却没有丝毫办法，最后骑着小玉无奈的飞了回来。\r\n\r\n    关浩在旁嘿嘿偷笑，正好被小玉看见，一声虎吼，吓的他落荒而逃。\r\n\r\n    辰南在后叫道：“喂，不要跑的那么快啊。”\r\n\r\n    关浩头也不回，道：“我有急事，先走了。”\r\n\r\n    小公主在后喊道：“死耗子，你还没和我说再见呢。”\r\n\r\n    关浩的声音远远的传来：“再见，小魔女，不，永远都不要见面了。”\r\n\r\n    小公主气道：“死耗子，你跑不了，我也要去神风学院。”\r\n\r\n    一声惨叫远远传来：“神啊……救救我吧！”\r\n\r\n    辰南哈哈大笑道：“看到了吧，你这个小丫头简直比洪水猛兽还要令人恐惧……唉！”\r\n\r\n    小公主狠狠的瞪了他一眼，抱起已经变成小猫大小的虎王向前走去。\r\n\r\n    “败类，我要去神风学院。”\r\n\r\n    “你去那里干吗？”\r\n\r\n    “你没听那个老女人说她是神风学院的吗，我要去报仇。”\r\n\r\n    辰南嗤笑道：“省省吧，你去了又能如何？那个女人是一个强大的二阶魔法师，你打的过她吗？”\r\n\r\n    “要不是你这个混蛋封住了我的功力，我何至于这样狼狈。我不管，我就是要去神风学院，我现在打不过她，不代表我以后打不过她。”\r\n\r\n    “不去，我可不想找麻烦。”\r\n\r\n    “不行，一定要去，要不然我在罪恶之城给你惹来无数麻烦。”\r\n\r\n    辰南一皱眉，他真想拍小公主一巴掌，但又忍了下来。\r\n\r\n    “好吧，过几天我带起你去神风学院看看。”\r\n\r\n    小公主闻言，脸上露出了一丝笑意。自从收服小玉后，她就不止一次想逃走，但又怕在途中困神指力突然发作。她思来想去，便想到了神风学院，她早已听闻神风学院高手如云，更一些绝世高手隐匿其中，她想进入神风学院，求助里面的高手为她解开身体的禁制。只是她不知道，这种指法，即便强如他师傅诸葛乘风都化解不了。\r\n\r"}]