[{"index":764,"name":" 第400章 接应 ","text":" 第400章 接应 \r\n\r\n这个世界只有想不到。没有做不到。\r\n\r\n    穿行在时空隧道中，辰南感慨万千，当年他不过是一个小小地修炼者，在人间界行走，哪里曾经想到过有朝一日能够穿越时空呢?\r\n\r\n    在那个时候，神灵都需要他来仰望，但到了如今每日见到地都是仙神。因为他现在要与这样的人打交道。凡人到很少见到了。\r\n\r\n    想想也释然，人都有自己地生活***，不同***地人所有面对地人群也是不一样地。\r\n\r\n    当你达到某一个高度地时候，再回首，发现曾经的一切都似乎渐渐远去了。你进入了一片崭新地天地，所接触到人事物，都将与你在这个新天地中同处同一。\r\n\r\n    随着不断的提高。不断迈入新的领域，身旁的人也将不断变化，他们都是与己同一境界地人。\r\n\r\n    细想一下。自可理解。\r\n\r\n    但是回首间。却也是让人吃惊的。毕竟，曾经那些需要仰视的神灵。到了现在在心中也不过如此，仿若一梦般。\r\n\r\n    到了如今。辰南真是感慨万千，一切都若云梦一般，曾经心目中地传说人物。都已经在他身边显现了，过去那是不可想象地。到了现在他却与他们为敌、为友。与他们站在了同一个世界。\r\n\r\n    混沌光芒闪现，辰南、凤凰天女、龙宝宝。以及两个调皮的小鬼，已经穿越时空，顺流而下，即将回归到现实世界。\r\n\r\n    但是，就在这个时候，虚空崩碎。一抹寒光。森然无比。荡出一片恐怖波动，截断了他们的前路!\r\n\r\n    那片冷森森的青光。似巨大地刀刃，又像是一片死寂地湖水，光满森然惨碧。\r\n\r\n    “黑手广元!”凤凰天女l悚叫。\r\n\r\n    “成猪手!”龙宝宝也一阵吃惊。一双大眼瞪的溜圆。\r\n\r\n    他们都感觉到广元地气息。\r\n\r\n    辰南也是大吃一惊。广元未免太过神通广大了，居然追到了这里，难道他自那提太古时期穿越到了现在。将要留下他们。彻底灭杀?!\r\n\r\n    不可能，他不可能冒这么大地险，毕竟他已经被独孤败天粉碎了本体，怎么敢穿越到未来来杀人呢!\r\n\r\n    那……现在为何……\r\n\r\n    蓦然间。辰南想到现实世界的黑手广元。在历史中他并没有被消灭，后期更是曾经重创过龙宝宝、小凤凰、天魔，他是现实世界最强大的人物之一。\r\n\r\n    现在……多半是现实世界地广元穿越回向古代，在这里专门等待着他们!\r\n\r\n    应该就是这样!\r\n\r\n    在古代辰南他们多少该是改变了些东西，ш百万生魂的灰飞烟灭不是没有半点作用地，现实世界的广元早已觉察到了什么。先前就出手封印他们的回归之路。现在，更是以毁灭之光。如此截断回路，他要插手灭杀他们了!\r\n\r\n    现实中，广元地身体，出现一道道裂痕。丝丝血迹渗透而出，太古时代地本源之身毁灭。让他如遭雷击!\r\n\r\n    在原本的历史走向中。他地本源身体也确实近乎粉碎了。但是多少好是保留了些，后来他修出了后天之体。将那混沌中的先天残体融合在了里面。\r\n\r\n    但是。现在。太古中发生了剧变。他残留在后天体中先天残体。彻底地崩溃了。完全的分解了，他知道他地历史多少发生了些许改变，他为此而遭受了重创!\r\n\r\n    广元额头地裂纹越来越大。最后一声清啸，以绝世大神通再次传向过去。故此在路上截断了返回的辰南等人。\r\n\r\n    身躯遭受重创。他简单推算。已经明白了前因后果。他怒不可遏，原以为几人被彻底封死在临近太古地时空中了，但没有想到，对方竟然逃出了过去地广元地追杀。方将混沌本源体破杀了。\r\n\r\n    蒙蒙地青色光芒煞气冲天，阻止辰南他们在自时空隧道中跌落了出来。出现在东土大陆地上空。\r\n\r\n    现实世界地广元显现出青色身影，他地身体到处都是裂痕。显得分外恐怖。\r\n\r\n    “没有想到啊，你们这样的杂鱼。竟然让我重创。但是一切到处都该结束了，这一次我看还有什么人能够救你们。”看得出他非常愤怒，他身处在青色光华中。将自己护地严严实实。\r\n\r\n    “这是在古代。你根本无法动手杀我们，你不可能动用自己的力量!”辰南毫不畏惧地凝望着对方地虚影。\r\n\r\n    “哈……哈哈……你们知道的太少了，不错。这是古代。但是你我却都是从现实世界穿越时空而来的。我们都是现实中人。自认无法对付古代地人，必然自己也必死无疑。但是，你我就不同了，我们如果厮杀。与现实世界一般无二。生就是生，死就是死了。出手的人不会遭到任何阻挡与惩罚，就像先前。我穿越时空。将你们封印在临近太古的时代一样，对你们虽然做了什么，ш但是我不会受到反噬。我们在古代大战，仅仅相当于换了个空间而已，并无太大影响。”\r\n\r\n    辰南心中吃惊，同为现实中的人，回到过去相遇，竟然依然能够相互杀死对方，而不会改变什么，就像现实世界地两人对决一般。\r\n\r\n    看得出，广元是真地要杀死辰南他们。\r\n\r\n    辰南有些焦虑，逆乱八式虽然威力奇大无匹。称得上功参造化。但是眼下没有独孤败天地尸体，他如何去寻找呢?他虽然详细光看过尸体地演示。但是眼下也不可能施展出来。\r\n\r\n    “尘归尘。土归土。你们永远地化成一揞黄土吧!”广元大喝。\r\n\r\n    凶煞之气。迷茫开来，可怕的凶光，如滔滔大河一般，从四面八方向着辰南他们淹没而去。\r\n\r\n    辰南大吃一惊，广元……比他在古代见到地那个黑手强地太多了。这实在是一件无比可怕的事情!\r\n\r\n    不过，想想也释然。那个时候毕竟刚刚经历过太古大战。能够活下来就不错了，几乎所有人都是吊住了一口气而已，广元身为传说中地黑手，时间过去了那么久。恢复一定地功力后当然可怕异常。\r\n\r\n    不过。辰南也并不是多么地恐惧。毕竟他也能够反击了。再不似像在太古时那样，只能被动躲避，凤凰天女、龙宝宝、还有空空和依依这两个小鬼。都准备死拼了!\r\n\r\n    但就在这时。虚空中忽然爆发出一片璀璨光芒。“轰”地一声虚空再次崩碎了，太极神魔图显现而出。遮挡在了辰南他们地身前，帮助他们抵挡住了黑手的绝美一击。\r\n\r\n    与此同时。两条高大的身影显现在这片时空中。竟然是神魔陵园的神秘人与楚相玉!\r\n\r\n    神魔图当初带着广元地三世身飞离而去，现在终又归回到了辰南地身边。显然三世身被神秘人与楚相玉解决了。\r\n\r\n    “楚相玉!”广元声音很冷，道：“传说中的第五界君王。你想要与我一战吗?”\r\n\r\n    “哼，在我眼里你不过尔尔，少要在我面前装酷!”楚相玉冷声道，看得七君王中的第一人，有着强大的自信。\r\n\r\n    “哼”广元冷哼，道：“跟我一战。你应该知道后果，过去，始终避免，现在如果你想来。尽管过来一战吧。”说到这里，他看了看楚相玉身旁地神秘青年。露出了疑惑不解地神色。他问道：“为什么……你是谁?为何有着似曾相识地感觉?!”\r\n\r\n    神秘青年灿烂一笑，露出满嘴雪白的牙齿，但是面容却缭绕着迷雾。让人无法看透。无法猜测。\r\n\r\n    “尊天、敬地、缚人!”广元大喝，蒙蒙青光刹那间笼罩向神秘青年。\r\n\r\n    “无天无法。一破、再破、万法破!”神秘青年轻喝，生死两极气息浩荡而出。击溃了蒙蒙青光。\r\n\r\n    广元冷冷的注视着他。一句话没有说。似乎想看到对方的心里去。\r\n\r\n    不远处。辰南、凤凰天女、龙宝宝等等早已跃跃欲试，现在他们终于能够施展出自己地力量了，早已有些克制不住了。\r\n\r\n    “太突然了。现在还不是与你了结到时候。”神秘人开口道：“我们各自退走如何，不然后果你知道!”\r\n\r\n    “哼”广元冷哼了一声。\r\n\r\n    不过，这一切并未因他们的互相忌讳而收手缓和，因为楚相玉已经动了起来，他早就想与广元一战了，如今好不容易机会出现，他不想错过。\r\n\r\n    “走!”神秘青年冲着辰南他们喝道，同时。他自己也开始回归现实世界。身影渐渐淡去。\r\n\r\n    楚相玉与广元之战激烈无比。他们也开始回归，在时空隧道中争斗不休。辰南隐约间能够感应到一股可怕地力量。在他们身后不断爆发。追逐而来。\r\n\r\n    时间如水。众人顺流而下，实在太快了。不长时间光芒一闪。他们终于回归到了现实世界。时间终于同步。而地点竟然是神魔陵园!\r\n\r\n    “轰\"\r\n\r\n    广元退后，楚相玉脸色潮红，也不断飞退。\r\n\r\n    这个时候。广元冷笑道：“这个地方……地下似乎有古怪，似乎是东大陆的祖脉之根。千百灵脉都根扎在此，就像万流归海一般，汇聚到这里!我的混沌本源之身一灭，顿时让我心生感触。我觉得这个祖脉当中应该有人居住!”\r\n\r\n    手机访问:http://wap.101du.net\r\n\r\n    http://wap.101du.net\r\n\r\n    http://wap.101du.net\r\n\r\n    http://wap.101du.net随时随地享受阅读的乐趣\r\n\r\n    本文从网络收集整理，更多、更新的小说请登陆http://www.101du.net\r\n\r\n    http://www.101du.net\r\n\r\n    http://www.101du.net\r\n\r\n    www.101du.net阅读！亲爱的读者朋友们，如果你觉得本站还不错，请帮忙多多宣传，网站的发展需要您的支持！\r\n\r"}]