[{"index":77,"name":" 第十六章 神之左手 ","text":" 第十六章 神之左手 \r\n几个男女点完酒菜后，一边吃喝，一边议论。\r\n    「这学期的考核题太难了，居然要我们去寻找失落的神之左手。」\r\n    「我觉得学院中的那些老古董在成心为难我们。」\r\n    「就是啊，那只是传说中的东西，有没有还是一回事呢。」\r\n    「你们没有听仔细，那些老古董最后做了补充，还有其他考核题可以选。」\r\n    「天啊，我简直想杀了那些老古董，为什么我没有听见？若是找不倒一丝神手的线索，我岂不是一个学分也得不到……」\r\n    「呜……我也没听见。」\r\n    ……\r\n    「不过那个传说真是惊人啊，数千年前两个神曾在附近的群山中大战，你们说那是真的吗？」\r\n    「有可能，那片山脉确实像经历过一场惊天动地的大战。」\r\n    「太夸张了吧，那里高山坍塌，河流改道，湖泊干涸，简直不可想象是一场大战的结果。」\r\n    「怎么不可想象，他们是神，不是人，况且是一场两神爆体、同归于尽的神战。」\r\n    「你们说那截断落的神手中究竟攥着什么东西啊，竟然引起两个神舍生忘死的争夺？\r\n    「必是非凡之物，能够被神如此重视的东西，我们是很难想象的。」\r\n    「我们若真的找到那截神手，得到神手中攥着的东西，说不定我们会有一番难以想象的奇遇。」\r\n    「做梦吧，那么多的高手都在寻找，哪能轮到我们啊，我只期盼能够找到一丝线索，从那些老古董手里得到几个学分。」\r\n    ……\r\n    「那些老学究偏偏在这个时候，翻译出了那段羊皮古卷上的文字，要是晚些时日，我们也不会错选这样一道考核题了。」\r\n    「就是啊，偏偏这么巧。」\r\n    「几千年前那个留下文字记述的人，居然有幸看到了两个神的大战，看到了一个神斩断了另一个神的左掌，真是让人难以想象啊！」\r\n    「那个家伙也够倒霉，在那片山脉找了一辈子，也没有发现神之左手。」\r\n    「你们觉得那张羊皮古卷上的记载是真的吗？我怎么觉得像神话一般啊。」\r\n    「神的故事当然是神话了！」\r\n    「罪恶之城的土著居民都说这里发生过神战，当然年代太过久远，流传下来的都是一些不着边际的传说，没有丝毫有价值的线索。不过想来，那张羊皮古卷上的记载应该是真的。」\r\n    「听闻大陆好多修炼者都已向这里赶来，不久的将来罪恶之城一定会很热闹。」\r\n    「是啊，不过也给我们的考核带来了麻烦。」\r\n    「没想到神之间的一场战斗，都已经过去数千年了，还引出这么大的风波。」\r\n    「看着那片战场，光想想就让人惊心动魄。我若是有那般神通，这天上地下，谁能阻我？」\r\n    「做梦，你若是有那么大的神通，你想去干吗？」\r\n    「我要做的第一件事，便是向楚国长公主求婚，传闻她可是一个倾城倾国的绝色美女啊！」\r\n    「哈哈……」\r\n    旁边的几人一阵大笑。\r\n    「你们不要笑，那个楚月真的美若天仙，就是女人见到她也会动心。据说她还有一个妹妹，现在刚满十六，容貌就已不下于她，若是再过两年，又将是一个人间绝色。」\r\n    「她们再美也在千里之外，我相信咱们学院传闻中的那几个美女决不差于楚国的公主。」\r\n    「你们几个色狼还是小声点吧，若是被有心人听见，将会惹起天大的麻烦。」\r\n    「是啊，当心祸从口出！」\r\n    「我们快吃饭吧，吃完赶紧出发。」\r\n    几个年轻的男女下楼后，辰南从桌上抬起了头，虽然他已经昏昏沉沉，但还是听到了刚才那些对话。\r\n    「老板结帐。」\r\n    「来了。」\r\n    「给，不用找了。」\r\n    辰南随手丢出一枚金币，令酒楼老板喜笑颜开。\r\n    「等一等，我有话问你。」\r\n    老板道：「您请问。」\r\n    「刚才那几个人是神风学院的学生吗？」\r\n    「您目光如炬，那几人确实是神风学院的天之骄子。」\r\n    「天之骄子？不就是几个学生嘛。」\r\n    酒楼老板笑道：「您不是本地人，也不是修炼者吧？」\r\n    辰南嗯了一声。\r\n    「难怪，我跟您说，能够进入神风学院的年轻人都不简单，不是皇亲贵戚，就是真正的阶位强者，里面卧虎藏龙……大陆上许多风云人物都毕业于神风学院，就拿刚才那几个年轻人来说吧，有一个小国的皇子，还有一个大国的郡主……」\r\n    辰南摇摇晃晃返回了客栈，进屋之后他一头便倒在了床上。\r\n    客栈房间的隔音效果不是很好，相临房间里两个人的高声对话，清晰的传入了他的耳中。\r\n    「这些天以来怪事真多。」\r\n    「怎么了？」\r\n    「鸽子漫天飞。」\r\n    「切，这有什么啊，这些天古神断落的手掌被传的沸沸扬扬，你以为谁闲的没事干放鸽子玩啊，那都是信鸽，在向大陆各处传递消息。」\r\n    「鸽子漫天飞也就算了，我今天居然看到一只老虎在天上飞。」\r\n    「白日做梦。」\r\n    「什么白日做梦，你忘了昨天晚上的那声虎吼，十有**就是我看到的那头会飞的老虎，要不然城里怎么会有老虎出没呢。」\r\n    「你……你真的看到了一头会飞的老虎？」\r\n    「千真万确，在城东那个方向，每隔一段时间它就会出现一次。」\r\n    ……\r\n    「这个小恶魔居然如此招摇……」辰南洗了一把脸，出了客栈，向城东走去。\r\n    路过环城河时，他看见有五六人正跌跌撞撞跑上桥来。\r\n    他拦住一人问道：「怎么了？」\r\n    那个人道：「城东出现一头会飞的妖虎，一个女孩骑在它身上正在抢劫。」\r\n    「什么？！」辰南惊讶的张大了嘴巴，他没想到小公主竟然做起了抢劫犯。\r\n    那个人一副惊吓过度的样子，说完之后便快速跑进了城中。\r\n    在路上辰南又遇见了几个「遭遇劫匪」的人，这些人有的比较惨，身上一片焦黑，一看就是被小玉放闪电电的。\r\n    「这个小丫头真是太胡闹了。」\r\n    远远的，他看见小公主穿着宽大的衣衫，蒙着面纱，骑在虎王身上，在空中飞来飞去。\r\n    「打劫，把你们的钱都交出来。」\r\n    地面上几个人吓的瑟瑟发抖，把身上的金币放在地上后，如见鬼了一般逃之夭夭。\r\n    辰南感觉又好气又好笑，堂堂楚国小公主，金枝玉叶，竟然干起了这种勾当。\r\n    「小恶魔你在干吗？」\r\n    「啊，死败类来了，小玉快飞高一些。」小公主顾不得去捡地上的财物，命令小玉快速飞到了高空。\r\n    「小恶魔你……居然在抢劫？你不怕传到你那个皇帝老子的耳朵里吗？」\r\n    「臭贼、败类、恶棍、混蛋……」小公主照例先是一阵痛骂，骂完之后才道：「我要穿衣，我要吃饭，我要住客栈，可是钱都在你那个混蛋手中，我没钱，当然要自己赚钱了。」\r\n    「什么！你……你这是在赚钱？你这是在抢劫，在犯罪！你没钱可以去和我要啊？」\r\n    「呸，我才不会去求你这个臭贼，我要自力更生，自食其力。」\r\n    「拜托，你不要玷污『自力更生』、『自食其力』这两个词好不好，你现在的行经和强盗、匪徒没什么区别。」\r\n    「胡说，我劫富济贫，没有总是赚钱。」\r\n    「什么『赚钱』，直接说抢劫多干脆，我问你，你救济几个穷人了？」\r\n    「还没看到穷人，走在这条路上的人都是富翁。」\r\n    「你……」辰南真快无语了，好半天才道：「你够狠，居然没放过一个人。」\r\n    「臭贼你快走，别耽误我赚钱。」\r\n    「你……你抢劫了那么多人，那些钱还不够花吗？」\r\n    「不够，我的花消很大，嗯，我现在决定要打劫你，把你身上所有的钱都交出来。」\r\n    辰南一下子气乐了，笑道：「你这个小恶魔想钱想疯了，居然想打劫我，有本事你自己来拿吧。」\r\n    「哼，我没和你开玩笑，你若是不乖乖的把你身上的钱都掏出来，我再赚钱的时候会和人说我叫辰南。」\r\n    「你……」\r\n    「怕了吧，把钱统统给我掏出来。」\r\n    「怕你才怪。」说着，辰南弯下腰开始捡小公主的那些「战利品」。\r\n    小公主在空中尖叫道：「败类你无耻，你在干吗？那是我赚的钱，不许动，快放下。」\r\n    辰南笑道：「我最近手头也比较紧，你就支援我一点吧。」\r\n    小公主气愤无比，骑着小玉在空中冲上冲下，对辰南又是斥骂，又是威胁：「死败类你是强盗，你是小偷，你居然抢我的钱，我再赚钱的时候一定要先告诉人家我叫辰南。」\r\n    「你要是敢那样说，到时候困神指力发作时别来找我。」\r\n    「无耻、下流、卑鄙……我诅咒你进城之后就被小偷摸身……」小公主一番恶狠狠的诅咒后，骑着小玉如闪电一般向远方飞去，眨眼之间消失在了空中。\r\n    辰南叹道：「真是个令人头痛的小麻烦，居然干起了这种勾当，不知道她还会做出什么出格的事。不过真是奇怪啊，她为什么需要那么多的钱呢，难道是……」\r\n    他想起了关浩努力挣钱的的事。「难道这个小恶魔也想加入神风学院？」\r\n    「难道这个学院真如外界传言那样卧虎藏龙？嗯，今天晚上我去看一看。」\r\n\r"}]