[{"index":8,"name":" 第八章 烈火仙莲 ","text":" 第八章 烈火仙莲 \r\n这两天辰南陪他眼中的小恶魔公主已经练武n次了，小公主的武功出奇的高，将他蹂躏的鼻青脸肿，惨不忍睹。\r\n    小公主不怀好意的冲辰南笑了笑，道：“你怎么也一副愁眉苦脸的样子啊，难道要你陪本公主练武就那样难受吗？哼！”\r\n    “呵呵，有长进啊，不错，再试试我这招。呵呵，知道厉害了吧，真好笑，呵呵……”林中传来小公主高兴而又得意的笑声，辰南的第n加一次噩梦又开始了……\r\n    第六天，小公主一行人终于来到了他们的目的地，一座火山出现在他们的面前，火山口缭绕着层层烟云，烈焰仿佛会随时喷发而出。\r\n    辰南暗暗心惊：这个恐怖的小恶魔真是疯了，居然要到火山口去采摘烈火仙莲。\r\n    小公主手下的侍卫紧张无比，其中一个见习魔法师道：“公主殿下，火山口真的有烈火仙莲吗？”\r\n    小公主有些不高兴，哼了一声道：“当然有，你们是不是害怕了？”\r\n    那个见习魔法师赶忙道：“不是，当然不是，我等誓死要为公主殿下采摘到烈火仙莲。”\r\n    小公主道：“当初师傅他老人家无意中发现仙莲时，它还没有成熟，算算日期，这两天正是最佳采摘时期。”\r\n    一个女侍卫提醒道：“公主殿下，我听人说所有天材地宝都会有灵兽守护，不知道这株仙莲……”\r\n    “哦，你不说的话，我还真差点忘了，我师傅说那里有条小蛇，嗯，你们不会连一条小蛇都对付不了吧？到时只要稍微注意一下就行。”小公主满不在乎道。\r\n    辰南心中暗暗嘀咕：稍微注意一下？！守护天材地宝的灵兽随随便便就能打发吗？这个小恶魔的神经还真不是一般的大条。不行，我可不能走在前面，还是远远的躲到后面去吧。\r\n    一行人向山上进发，辰南慢慢移动脚步，终于落到了靠后的位置。\r\n    “败类你走到最前面去。”小公主那清脆的声音使辰南计划落空。\r\n    他在心中暗暗诅咒：“小恶魔……”他极不情愿的走到了队伍的最前列。\r\n    “咦，败类你那是什么眼神，你很不服气吗，难道你要学那些高手一样和我决战什么什么之巅？哇，太好了！要不然我们也来个决战火山之巅吧。”小公主兴奋的叫道。\r\n    辰南在心中将小公主蹂躏了一百遍：你个臭屁恶魔公主……\r\n    越接近火山口，空气温度越高，让人感到阵阵闷热，而他们脚下的岩石也越来越烫。\r\n    辰南内心紧张无比，时刻防备着那条躲在暗处的小蛇。\r\n    众人终于来到了火山口，阵阵烟雾从火山口飘出，空气灼热无比，火山口犹如烤炉一般，汗水滴落在深褐色的火山岩上后立刻蒸腾消失。\r\n    一股馥郁芬芳的香气自烟雾中飘出，让烦闷疲惫的众人顿时感觉神清气爽。\r\n    在火山口的内侧峭壁上，一团火红的光亮透过烟雾传到了众人眼中，香气正是从那里飘来。\r\n    小公主笑道：“真的有烈火仙莲，师傅果然没有骗我。呵呵，真是太好了。”\r\n    众人取出防毒纱巾罩在了口鼻上，小公主看了看辰南，也扔给他一条，道：“快点戴上吧，那些烟雾有很强的毒性。”\r\n    辰南心中刚刚生出少许感激之情，就听小公主接着道：“快点戴好，赶紧把那那条小蛇引出来。”\r\n    他心中生出的那点感激之情立刻烟消云散，心中暗道：恶魔永远是恶魔！\r\n    火山口烟雾缭绕，能见度很低，向下望去只能能够看到淡淡的光亮，毫无疑问那是翻滚的岩浆。辰南战战兢兢沿着环形火山口向前走去，心中暗暗祈祷那条小蛇正在打盹。\r\n    烈火仙莲的香气越来越浓郁，微风轻轻拂过，吹散了缭绕在火山口的烟雾，辰南眼前的景象立刻变的清晰起来。\r\n    烈火仙莲扎根于火山口下方三丈处的峭壁上，整株高半米左右，通体火红发亮，茎上生有九片晶莹剔透的红叶，顶端花朵状若莲花，但比莲花要明艳百倍，火红的花瓣鲜艳欲滴，如玉雕一般璀璨夺目。\r\n    烟雾涌动，烈火仙莲渐渐被遮住了，只能看到一片火红的光亮。\r\n    突然，辰南心中涌起一股巨大的危机感，他感觉自己如猎物一般被“人”盯上了。\r\n    一个漆黑的洞口出现在烈火仙莲不远处的峭壁上，洞中两点血红熠熠生辉，在轰隆隆大响声中，无数巨大的石块自洞中掉进火山深处，一个庞然大物从洞中探了出来。\r\n    辰南惊骇无比，简直要魂飞魄散。那庞然大物竟然是一个巨大的蛇头，足有一间房屋大小，那熠熠生辉的两点血红竟然是巨蛇的一对赤眼，如脸盆一般大小。\r\n    “轰隆隆”\r\n    又有无数碎石掉落火山深处，巨蛇自洞中慢慢向外移动，露出一截色彩斑斓的蛇身，蛇身上覆盖满了蒲扇般大小的鳞片，闪闪发光，妖异而又恐怖。\r\n    “该……该死的，这……这就是那个小恶魔所说的小……小蛇？他妈的……这……这也太夸张了吧。”辰南口齿不清，颤抖道。\r\n    巨蛇停止了移动，血红的双眼盯上了辰南，与此同时它张开了巨口，露出白森森的毒牙，毒牙锋利如剑，高达半米，狰狞而又恐怖。\r\n    辰南感觉一股寒流迅速从头蔓延到脚跟，身上起了一层小疙瘩。\r\n    突然一条长达两丈的血红色蛇信自巨蛇口中快速向他卷来，浓重的腥臭另人欲呕。\r\n    “啊……”\r\n    辰南大叫一声，转身就逃，速度达到了他有史以来的最高峰，他边跑边大叫道：“恶魔臭屁公主，我xxxxx，你想害死老子啊……”\r\n    小公主一直认为辰南的哑穴被她封住了，此时听他大声叫骂，先是大吃一惊，而后恼恨、愤怒不已。但当她看到辰南身后那条色彩斑斓的巨蛇后脸色惨变，不过很快又镇静了下来，最后说了一句差点令辰南晕倒的话：“这条蛇好漂亮啊！”\r\n    辰南如风一般向火山下跑去，路过小公主身旁时，他骂道：“变态、疯子、恶魔……”\r\n\r"}]