[{"index":82,"name":" 第二十一章 可恶透顶 \r","text":" 第二十一章 可恶透顶 \r\n\r\n一道悬崖出现在小公主的前方，她不得不命令小玉展开双翼飞到了空中，一虎一雕，一前一后，在空中如闪电一般飞行。\r\n\r\n    山林中的那些修炼者惊异的望着空中，而后议论纷纷：\r\n\r\n    「原来那个可恶的女孩就是前几天将罪恶闹的乱成一团的飞虎大盗。」\r\n\r\n    「这个女孩太可恶了，闯下了那么大的麻烦，还敢到这里来戏耍我们。」\r\n\r\n    ……\r\n\r\n    小玉虽是天生异兽，但力量已经降到了一阶，现在它已经没有金色巨雕飞行快，两者之间的距离越来越近，眼看就要进入东方凤凰的魔法攻击范围内了。\r\n\r\n    小公主眼睛转了又转，大声冲后喊道：「老女人姐姐，我不跑了，我们停下来好好谈一谈吧。」\r\n\r\n    东方凤凰气的恨声道：「小邋遢，你这是在成心气我，看我捉住你后怎么收拾你。」说着，她开始发动魔法攻击，一条火龙在小玉身后步步紧逼，逐渐接近。\r\n\r\n    小公主急声道：「姐姐，我不知道怎么称呼你，所以才那样叫你，你快停止魔法攻击，我不逃了。」\r\n\r\n    辰南暗暗纳闷，小公主居然在低声下气，肯定有阴谋。东方凤凰闻言，心里舒服了许多，停止了火焰攻击，道：「那你快停下来，不要再逃了。」\r\n\r\n    这时三人、两兽已经远离古神的战场五、六十里了，身后早已没有了修炼者的影迹。小公主让虎王向一片谷地落去，金色巨雕紧随其后落了下来。谷地三面环山，景色秀美，一条小溪自谷中缓缓向外流去，谷内开满了五颜六色的茶花，花香扑鼻，阵阵清香令人欲醉。\r\n\r\n    小公主叫道：「这里景色真是太美了，喔，好香啊！」\r\n\r\n    辰南道：「小恶魔你知不知道自己做了些什么，居然惹出了那么多的麻烦。」\r\n\r\n    小公主眨着一双无辜的大眼，道：「那不都是你让我做的吗？」\r\n\r\n    东方凤凰闻听此言，快速远离了辰南，不管她眼中的小邋遢说的是真是假，她都感觉有些后怕。一个不明身份的武者竟然和她同行了一路，魔法师最忌和武者近身作战，她暗怪自己太过大意，犯了魔法师的大忌，她已惊出一身冷汗。\r\n\r\n    辰南一听就知道坏了，可恶的小公主居然陷害他。「小恶魔你在胡说什么，我何时要你那样做了？」\r\n\r\n    小公主无限委屈的道：「是你要我去抢劫的，而后风声紧，你让我躲起来，我一切都听你的了。只是在这深山中，我实在无聊，所以就和那些修炼者开起了玩笑，我知道我错了，不该和他们开玩笑。刚才也是我不好，不该骂你，我以为你想让我当替罪羊，想让那位姐姐抓我，我觉得有些委屈，所以才忍不住骂你……」\r\n\r\n    东方凤凰闻听此言，又快速向后退出了几步，做好了战斗的准备。\r\n\r\n    辰南气的快吐血了，这下跳进黄河也洗不清了。\r\n\r\n    「小恶魔你……明明都是你自己做的，为什么要诬陷我？你这个小丫头果真狡诈无比，哼，你以为东方小姐那么好骗吗？不要白费力气了。」\r\n\r\n    小公主扯下了头上的面纱，露出一张绝美的容颜，但此时她的娇颜上充满了伤心之色，她幽幽叹道：「辰北你竟然如此对我，我真的很伤心……」\r\n\r\n    东方凤凰气道：「原来你叫辰北，先前你竟然骗我叫辰西，哼！」\r\n\r\n    辰南叫苦不迭，这下恐怕再难辩解了。\r\n\r\n    小公主叹道：「我们从小一起长大，亏我一直把你当兄长看待，没想到遇上事情时，你为了自保，竟然把我推出去当替罪羊……」\r\n\r\n    她越说越气愤，越来越投入，把这些日子以来所受的委屈都发泄了出来，就差潸然泪下，哭出声来了。不是小公主不想做的更逼真一些，只是无论她怎样眨眼，也落不下眼泪。\r\n\r\n    辰南听的目瞪口呆，暗呼小公主狡诈多智、会作戏，他真的再也解释不清了。\r\n\r\n    东方凤凰道：「小邋遢虽然你说了很多，但我还不能够完全相信你，为了证明你的清白，你必须和我回神风学院一趟，你敢吗？」\r\n\r\n    小公主点了点头，道：「我愿意和姐姐回去，证明我的清白。」\r\n\r\n    「好，我们走吧。」东方凤凰跃上了金色巨雕。\r\n\r\n    小公主道：「今天我真是太伤心了，没想到他竟然会这样对我，姐姐，我还有几句话想对他说。」\r\n\r\n    「好吧，你和他说吧。」\r\n\r\n    小公主走到辰南近前，压低声音道：「死败类、臭恶棍活该。」\r\n\r\n    辰南有一股要抓狂的感觉，今天被小公主抢尽了先机，被她如此污蔑，他却无力辩解。\r\n\r\n    「呜……小恶魔你简直害死我了。」\r\n\r\n    「活该，谁叫你带着那个老女人来抓我。」\r\n\r\n    「我受她威胁啊，要不然她将我的头像贴遍罪恶之城，当成飞虎大盗来抓，都是你惹的祸。」\r\n\r\n    「那你也不应该把我推出去啊。」\r\n\r\n    「你是公主身份，即使被抓也没有关系，只要我对他们稍加暗示，他们就会放了你。」\r\n\r\n    小公主嘿嘿笑道：「活该，谁叫你屡次冒犯本公主，你就等着被自由之城的人通缉追杀吧。」说完，她跑到虎王小玉的身边，翻身坐了上去。\r\n\r\n    金色巨雕和虎王小玉冲天而起，辰南大叫：「喂喂喂……小恶魔，东方小姐，我还没上去啊，你们怎么把我忘了？」\r\n\r\n    小公主在空中叹道：「你如此对我，还好意思让我载你回去吗？」\r\n\r\n    东方凤凰道：「你在这里好好反省一下，你到底叫什么名字。」\r\n\r\n    「喂，小恶魔、凤凰……你们不能丢下我。」\r\n\r\n    东方凤凰闻言，挥动魔杖降下一大片火焰，随后几道闪电又劈了下来。\r\n\r\n    辰南在谷中左躲右闪，当他避过那一连串魔法攻击时，小公主和东方凤凰已经消失在了天际。\r\n\r\n    「我干！xxxxxxx……」辰南欲哭无泪，竟然被两人丢到了大山中，此地巨罪恶之城不下百里，他若翻过一座座的大山走回去，天知道要多长时间。\r\n\r"}]