[{"index":85,"name":" 第二十四章 技近乎术法 ","text":" 第二十四章 技近乎术法 \r\n\r\n当小公主回到屋中时，辰南奇道：「你居然没有让那头色虎带着你逃走？」\r\n\r\n    小恶魔结结巴巴道：「我……身上没钱了，你……可不可以……给我一点点。」\r\n\r\n    「你抢的那些钱呢？」\r\n\r\n    小公主没有办法，尴尬的将神风学院的事情说了一些，辰南听后大笑不止。\r\n\r\n    「哈哈……」\r\n\r\n    小公主气恼的道：「败类，不，辰南，你不要笑，到底给不给？你上次抢了我『赚』的钱，把它还给我，我现在一分钱也没有了。」\r\n\r\n    辰南笑的舒畅之极，没想到竟然是这样一个结果，他从怀中掏出一把金币，道：「拿去。」\r\n\r\n    小公主一把抢了过去，抱着小玉就向外跑。辰南没有拦她，自从知道老妖怪确实跟下来后，他不敢对小公主太过分了。\r\n\r\n    ※※※※※※※※※※※※※※※※※※※※※※\r\n\r\n    几日之后，罪恶之城神手传闻的风波达到了一个新的高度，数千修炼者从大陆各地陆续赶到这里，那片古神战场终日人影绰绰，众多修炼者在那里不停的搜索。\r\n\r\n    这几日中辰南没有再见到小公主，他闲极无聊，再次进入了那片神战遗迹。看着山林中的人影，他叹道：「这么多人都在寻找古神的断手，即使找到了，也难免一场争夺大战，**真是害人啊！」\r\n\r\n    一个轻和的声音在他背后响起：「**有时是鞭策人前进不辍的动力，有时又像是甜蜜的毒药，它可以让一个人奋发向上，也可以让一个人如飞蛾扑火般走向毁灭。」\r\n\r\n    辰南吓了一大跳，急忙回头观看，只见一个满头银发，仙风道骨的老人出现在他三丈之外。老人背负双手，远眺群山，淡淡的道：「两个古神不也是为了争夺一件宝物，而大打出手、同归于尽了吗，这个世界上没有人能够超脱物外，连神都不能够免俗！」\r\n\r\n    老人一派仙风道骨，得道高人的样子，辰南一阵惊疑，他忍不住问道：「您是一位修道者？」\r\n\r\n    「呵呵，修道者很特别吗？」\r\n\r\n    辰南知道今天遇见了一个高手，这个老人的修为最起码也达到了四阶以上，不然决不能够无声无息的出现在他的身后。\r\n\r\n    「不是，我只是随便问问而已，因为修道者一般很少见，更何况像您这般修为高深之人。」\r\n\r\n    老人道：「修道者并非常人所想象的那样总是隐居深山，有些修道者其实一直在红尘中历练。」\r\n\r\n    辰南很惊奇，这和他以往所知截然不同，他问道：「修道者不是不愿被世人打扰，总在那些人迹罕至的地方修炼吗？」\r\n\r\n    「有些人如你所说那样，但也有一些人一直混迹红尘，修炼法诀不同，所要经受的历练也不同。」\r\n\r\n    「哦，头一次听人这样说，您一定是属于后者了？」\r\n\r\n    老人笑了，道：「不，我是一个武者，根本不是修道者。」\r\n\r\n    「啊！」辰南这次真的大惊失色，他一直以为眼前的老人是一名修道者。\r\n\r\n    「年轻人你真的不认识我了？」\r\n\r\n    辰南惊道：「啊，您是……」\r\n\r\n    老人道：「我不是对你说过嘛，近来我静极思动，想出来走动走动，没想到我们这么快就见面了。」\r\n\r\n    辰南脑袋轰的一声，颤声道：「你是……老妖怪？啊，不，您是楚国皇帝的玄祖？」\r\n\r\n    老人微笑点了点头，道：「不错，是我，看来我们真的很有缘，呵呵……」\r\n\r\n    在这炎炎夏日，辰南身上涌起一股寒意。\r\n\r\n    当初老妖怪两眼浑浊无神，牙齿早已落光，褶皱的皮肤如同皱皱巴巴的纸团一般，光秃的头顶稀稀疏疏有几十根头发。如今老妖怪满嘴牙齿雪白如玉，鹤发童颜，精神矍铄，和在楚国皇宫时判若两人。\r\n\r\n    辰南心中涌起一股强烈不安的感觉，可以说是他一手造就了今日的老妖怪，若不是他为老妖怪译出了那本邪书，也许站在他眼前的还是那个连走路都颤颤巍巍的老人。\r\n\r\n    不管当初老妖怪的修为有多么高深，但他确实已经到了由油尽灯枯的地步，他即使有心为恶也没有多少时间了。然而他修炼邪书中的秘法后，他再次获得了新生，眼前的老人已经称的上脱胎换骨，一切都不可预料了。\r\n\r\n    辰南始终不能够看透这个老人，他不知道是否造就了一个绝世恶魔，恐怕此时老妖怪的修为已远远超越了五阶，直达第六重境界。一个传说中的第六阶高手，光想想就感觉可怕！\r\n\r\n    老妖怪笑道：「谢谢你，现在我又可以在这个世上多活二、三十年了，活着才是最大的幸福啊！」\r\n\r\n    辰南勉强笑道：「前辈果真神功盖世，竟然第二次返老还童，可喜可贺啊！」\r\n\r\n    「这次算不上返老还童，只是勉强延续了几十年生命而已。」\r\n\r\n    辰南调节了一下情绪，慢慢冷静了下来，道：「您也是为古神断手中的那件不明宝物而来吗？」\r\n\r\n    老妖怪轻轻摇了摇头，道：「不是，我对它没有什么兴趣。你知道我修炼那本邪书之后需要大量的生血，皇宫御膳房每天屠宰的那些牲畜虽然能够供上我用，但毕竟都是一些没有灵性的畜类，效果很不理想。」\r\n\r\n    听到这里辰南打了个冷颤，身体一阵发寒。\r\n\r\n    老妖怪看了看他，道：「不要害怕，我决不会学那妖道大肆屠杀，取活人鲜血。大陆中部地带的十万大山中有的是灵禽异兽，我根本不必犯杀戒，每天在那些珍兽上取上一些血液就足够维持了。」\r\n\r\n    辰南稍稍心安，道：「您……打算在罪恶之城长住？」\r\n\r\n    「暂时打算住上一年半载。」\r\n\r\n    「哦。」\r\n\r\n    老妖怪笑了笑，道：「皇宫那个调皮捣蛋的小丫头是不是跟你一起跑到这里来了？」\r\n\r\n    听闻此言辰南心中一颤，不过老妖怪没有点明他将小公主掳到这里，他也没有必要挑明。他硬着头皮，道：「是的，她很活泼，现在不知道跑到哪里玩去了。」\r\n\r\n    「好好帮我看住那个小丫头，千万不要让她在这里闯出什么大祸。」\r\n\r\n    「我会尽力的。」\r\n\r\n    「呵呵，前方景色不错，我到那里去看一看，有机会再聊吧。」\r\n\r\n    老妖怪悠闲的向前走去，辰南看的大惊失色，老人只卖了四、五步，便已在百丈之外，他每走一步似乎都是凭空消失，而后从另一个地方出现，如此恐怖的修为比之诸葛乘风在楚国西境施展出的「缩地成寸」还要惊人。\r\n\r\n    「老妖怪果然功力大进，看来他的修为真的已经达到了第六阶境界，此时他一定能够强行解开小公主身上的困神指力……」\r\n\r\n    辰南的这种感觉并是是错觉，当初在逃离楚国的路上，他若有若无的感应到了一股异常强大而又恐怖的气息，毫无疑问那是老妖怪。但那种感觉远远没有刚才那般强烈，现今老妖怪不经意间所散发而出的强者气息明显比以前强盛了许多。这短短十数日，老妖怪的修为竟然有了突飞猛进的发展，想必是身体充满活力后使他的修为再次跃上了一个新的台阶。\r\n\r\n    如此恐怖的修为令辰南既震惊又激动，仅仅迈出三步，便消失于百丈之外，技近乎术法。武者修炼到这般境地，恐怕已经可以纵横天下，其他类修炼者如何能够与之争锋！\r\n\r"}]