[{"index":87,"name":" 第二十六章 害人精 ","text":" 第二十六章 害人精 \r\n辰南上前，威胁道：“色虎你若不带我们去，今天我吃虎肉，喝虎骨酒。”\r\n    小公主急忙挡在他的身前，道：“不许吓唬小玉。”小玉似乎根本不怕辰南，张开小口发出了低低的吼声。\r\n    “你个色虎居然不服气，看我怎么收拾你。”辰南转身从床上扯过来一件脏衣服，就要虎王口中塞去。小玉先做了一个呕吐状，而后急忙闭口。小公主被逗的哈哈大笑。\r\n    辰南骂道：“你个色虎真的成精了，表情居然这么丰富。不要给我搞怪，转移我的视线。你若不带我们去，别怪我不客气。”\r\n    小玉求助的望着小公主，露出一副可怜兮兮的样子。小公主将它在怀中紧了紧，道：“不要害怕，你不愿带我去，我不会逼你，只要你不再突然离开我就行，听到了没有？”\r\n    小玉闻言用力点了点毛茸茸的小虎头。\r\n    辰南现在已经肯定，虎王一定知道一个神秘的所在，他对小公主道：“不要护着这头色虎，它一定知道一个天大的秘密。”\r\n    “不，我决不会强迫小玉做任何事，不像某人整天恫吓别人。”\r\n    辰南想了想觉得不应该逼的过紧，他决定以后找机会慢慢逼迫虎王透露出那个秘密所在。此刻他看小玉的目光变了，这头体内流淌着东方白虎与西方魔虎血液的虎王决非表面看起来那样简单。它不仅懂得些须变化之法，居然还知道一个无比奇异的所在，那究竟是怎样的一个地方呢？居然藏有神骨，想来定然是一个异常神秘的所在。\r\n    小玉能够衔一块神骨回来，令小公主异常高兴，她抚摩着小玉光亮、柔顺的皮毛，道：“等下我一定要好好的奚落奚落那个自以为是的副院长，不，一定好好的教训教训那个坏老头。”说着她抱着小玉向外跑了出去。\r\n    “喂，小恶魔你要去哪里？”\r\n    “辰南你到神风学院等着看好戏吧，我一会儿就去那里。”小公主骑上变身后的小玉冲天而去。\r\n    辰南看她径直向神战遗迹那个方向飞去，心中一跳，自语道：“不会吧，小恶魔不会这么狠吧？！”\r\n    变成庞然大物的小玉载着小公主自罪恶之城上空飞过，引起一片惊呼：\r\n    “天啊，飞虎大盗！”\r\n    “她不是被神风学院的人抓住了吗？”\r\n    ……\r\n    一会儿工夫，小公主便来到了神战遗迹的上方，地面上许多修炼者都发现了她。\r\n    “飞虎大盗……”\r\n    “是上次戏弄我们的那个可恶女孩……”\r\n    ……\r\n    小玉在神战遗迹上空不断盘旋，小公主冲下喊道：“这次我真的找的了古神断落的手掌，你们看……”她一边喊，一边挥舞发着淡淡的光芒的古神手骨。\r\n    下方的修炼者开始时还不断漫骂，以为她又跑到这里捣乱来了，但当他们看到那洁白如玉、光芒绽放的古神手骨时都呆住了，再没有一个人出声斥骂。片刻宁静过后，如潮的声音再次响起：\r\n    “喂，小丫头快下来。”\r\n    “小姑娘，我传你一套绝世武功，换你手中的神骨。”\r\n    “小妹妹，古神手中到底攥了什么东西？”\r\n    ……\r\n    小公主装出一副天真的样子，道：“这块破骨头一点也不好玩，你们谁要，我送给他。”\r\n    下方伸出了无数双手掌，不断冲着空中挥舞。\r\n    “人太多了，我不知道给谁，这样好了，谁先来到罪恶之城，我就把神骨给谁，同时告诉他一个天大的秘密。”小玉载着小公主向罪恶之城的方向飞去，地面上无数修炼者疯狂跟着跑去。\r\n    小公主得意的笑了，自语道：“臭老头这次一定要你好看！”突然几声龙啸在她背后响起，她回头观看大吃一惊，不仅有数十个魔法师漂浮上了天空，还有十几个龙骑士驾御着飞龙向她追来。\r\n    “小玉快逃……”小公主不担心那些魔法师，即使他们能够飞翔，但速度也绝对无法和小玉相比。她只担心那十几个飞龙骑士，飞龙的速度恐怕比小玉慢不了多少，若是被他们追上，后果难以想象。\r\n    小玉回头看了看那些飞龙，露出了不屑的神色，仍旧不紧不慢的飞着，直到那些飞龙快赶上来时，它才猛地提速，将他们远远的甩在了后面。\r\n    “哈哈，小玉你真是太棒了，不要立刻赶回去，在空中和他们转圈，我们等一等地面上那些人。”小公主不再发慌。小玉得到夸奖后更加卖力，不断在空中和身后的那些飞龙兜圈子，那些飞龙骑士气的干瞪眼，却无可奈何。\r\n    一个时辰之后，小公主将数千人引到了罪恶之城，城中的居民望着空中的魔法师、龙骑士，还有地面上浩浩荡荡的修炼者大军，具惊慌无比。\r\n    小公主喊道：“又是这么多人同时到达，我还是不知道给谁……”\r\n    人群中开始有不满的声音传出：\r\n    “小丫头你又在戏弄我们！”\r\n    “可恶的小丫头！”\r\n    ……\r\n    小公主急忙叫道：“我没有骗你们，不就是一块破骨头嘛，我要它有何用？你们不要算了，我把它送给神风学院。”说着，她驾御小玉向神风学院方向飞去。\r\n    好多人已经猜到小公主似乎在针对神风学院，但即便猜到，也没有人愿意停下来，再次跟了下去。人群之中不乏神风学院的学生，他们暗暗焦急，但也没有丝毫办法。\r\n    很快数千修炼者大军便已涌到了神风学院之外。学院中的教师和学生早已听到了城中的骚动，不过当他们得知数千人涌到学院之外时，还是惊的目瞪口呆。副院长领着几十个学生率先赶了出来，看到那么多的修炼者堵在学院之外，他不禁皱起了眉头。\r\n    小公主驾御着小玉飞到了副院长的上方，道：“臭老头，你说过只要我找到古神断落的手掌，就让我加入神风学院对不对？”\r\n    “对。”\r\n    “你看这是什么？”小公主将古神手骨亮了出来，道：“给你，拿去。”说着她将神骨扔向了副院长。\r\n    修炼者中不知道是谁喊了一声：“冲啊！”飞龙骑士、魔法师和武者自空中和地面分别向副院长逼近。\r\n    副院长惨叫道：“天啊，原来这么多的人都是你引来的，你这个小麻烦害苦了神风学院，小丫头你真是个害人精！”\r\n    “活该，臭老头，谁叫你为难我的。”小公主一副气死人不偿命的表情。\r\n    副院长气的快吐血了，眉毛和胡子跳个不停。\r\n    辰南站在神风学院一个高层建筑物上，冲小公主喊道：“小恶魔快到这里来。”\r\n    小公主看到辰南后犹豫了一下，但最后还是命令小玉飞了过去。辰南一脚踢开对他张牙舞爪的虎王，而后一把抓住了小公主，掐住她的粉脸，道：“你这个小丫头果真是个惹祸精，居然搞出了这么大的声势……”\r\n    此刻神风学院外人声鼎沸，一场动乱即将开始。地面上无数的修炼者在叫嚣，而空中也充满了人影，许多魔法师漂浮在空中开始凝聚魔法力，几十名龙骑士驾御着飞龙、亚龙等飞来飞去……\r\n    小公主此时也有些害怕了，任凭辰南捏着她的脸颊，颤声道：“他们……不会把神风学院拆了吧？”\r\n    “拆学院他们倒是不敢，拆大门那是避免不了的了，不知道学院中的那些高手会几时出手。”\r\n    小公主拍了拍胸口，道：“吓死我了，只要学院不被拆掉就好。”\r\n    “你还好意思说害怕？”辰南用力在她光洁的额头上敲了一下，痛的小公主眼泪差一点流出来。\r\n    “哎呦，死败类……痛死我了……”\r\n    辰南不再理她，一把将已变成小猫般大小的虎王拎了起来，道：“你这头和小恶魔‘狼狈为奸’的色虎，浑身都是秘密，你若不告诉我从哪找来的神之手骨，我早晚清炖了你。”\r\n    小公主心疼的叫道：“败类把小玉还给我。”\r\n    “吼”突然一声震天的巨龙之啸自神风学院深处响起，小玉趁这个机会挣脱了辰南的手掌，跳进了小公主的怀中。\r\n\r"}]