[{"index":9,"name":" 第九章 百丈巨蛇 ","text":" 第九章 百丈巨蛇 \r\n小公主带来的这些护卫不愧为久经考验的死士，这些人惊骇过后，迅速冷静下来，紧紧握住自己的兵器严阵以待，三个见习魔法师开始念动咒语，空中传来阵阵魔法元素的波动。但出人意料的是那条巨蛇在火山口露出一大截身躯后，便不动了，只是冷冷的盯着众人。\r\n    小公主异常沉着冷静：“大家不要害怕，烈火仙莲马上就要成熟了，那条臭蛇已经在这里守护上千年了，在这关键时刻它绝不会离开仙莲半步，我们在远处攻击它。”\r\n    接下来她命令道：“快把那些雄黄洒到那条臭蛇身上。”\r\n    十几个布袋被一齐抛向巨蛇，与此同时见习魔法师的咒语已经念完，大片寒光闪闪的风刃向前袭去。\r\n    风刃划破了布袋，雄黄自空中飘洒而下，落在了巨蛇身上，巨蛇身躯一阵颤抖，向后退去。\r\n    众人精神大振，装满雄黄的布袋和大片的风刃再次向前袭去，巨蛇寒光闪烁的彩鳞上粘满了雄黄，刺鼻的雄黄味充斥在火山口，不久之后巨蛇萎缩在地，一动不动了。\r\n    众人立刻欢呼起来。\r\n    辰南一口气跑到了半山腰，听到身后的欢呼时不禁停下来扭脸观看。\r\n    “没想到这个小恶魔还真有两下子，居然将那样一个庞然大物搞趴下了，真不愧是魔鬼的姐妹。”\r\n    他现在想起巨蛇那锋利的毒牙和狰狞的红信还感觉有些后怕，但同时也感觉很刺激。\r\n    辰南向火山口望了望，他很想就此摆脱那个小恶魔，从此游历天下，但又想留下来观看那难得一见的人蛇大战，他心中犹豫不决。\r\n    最后他忍不住诱惑，又悄悄向火山口爬去，在离火山口十几丈距离时，他躲在了一块巨大的山石背后。\r\n    小公主仔细打量了一遍萎缩在火山口的巨蛇后笑道：“想不到这条臭蛇这么狡猾，故意示弱引我们上当，所有人都不要过去，在这里攻击它。”\r\n    那些侍卫从身上取下强弓硬弩，向巨蛇发箭，三个见习魔法师也开始念起咒语，准备魔法攻击。\r\n    一排排雕翎箭如飞蝗一般向巨蛇射去，但另人吃惊的是精钢打造的箭头触到巨蛇的鳞片后，仅仅擦出一串火星，便滑落在地。\r\n    见习魔法师所放出的巨大风刃砍在巨蛇身上后，也仅仅让它颤动了一下而已，没有留下丝毫痕迹。\r\n    小公主果断的命令道：“停止其他部位的攻击，将所以攻击都集中在它的双眼。”\r\n    飞箭如雨，一齐向巨蛇那血红色的双眼袭去，巨蛇像是嘲笑众人似的闭上了双眼，将箭雨阻挡在外。\r\n    这时三个见习魔法师聚集了大量魔法元素，凝结成了三把冷气森森的冰枪，三把冰枪经日光照射后发出璀璨的光芒，如经天长虹般向巨蛇的双眼飞去。\r\n    “乓”\r\n    “乓”\r\n    “乓”\r\n    冰枪在巨蛇眼前碎裂成无数块，光芒尽敛。这三记强大的魔法攻击并不是没有一点效果，巨蛇的眼皮露出丝丝血迹。而与此同时，巨大的蛇头又昂了起来，一改原来萎顿之色，巨蛇吓人的蛇信吞吐不定，锋利的毒牙发着慑人心魄的寒光，一双血红的眼睛死死的盯着众人。\r\n    辰南躲在山石背后，随时准备开溜。\r\n    “噗”\r\n    巨蛇张开巨口，喷出一大片火焰，腾腾烈焰向众人席卷而去。三个见习魔法师慌忙念起咒语，一道淡蓝色的魔法屏蔽将众人护在了里面。\r\n    辰南看的目瞪口呆：“不会吧，这个超级恐怖的家伙已经修炼成妖怪了，我的天，蛇妖！”\r\n    看到这里，他又远离战场十几丈。\r\n    这时三个见习魔法师又集结了足够的魔法元素，他们将魔法屏蔽打开一角，而后将一大片光幕向巨蛇洒去。淡蓝色的光幕化作层层水浪，眨眼间熄灭了众人身旁的烈焰，同时将巨蛇浇的水淋淋，火山口冒起腾腾白雾，众人趁这个机会向后退了七八丈的距离。\r\n    巨蛇似乎被激怒了，在轰隆隆声中，它从山洞中又移出四、五丈长蛇身，无数碎石块掉落进火山深处，此时立在空中的蛇身足有七八丈长，巨大的蛇头显得格外狰狞恐怖。巨蛇俯视着众人，双眼中凶光闪烁，似乎想俯冲而下，但最后又不甘的退守到烈火仙莲旁边，整条蛇身贴在了火山岩上。\r\n    小公主等人长出了一口气，这时一个女侍卫上前道：“公主殿下，这条妖蛇已经修炼有成，不是我等能够对付的，我们还是赶快退走吧。”\r\n    一个见习魔法师也道：“是啊，这……这哪里是什么小蛇啊，这……这是一条蛇精啊，我们还是……”\r\n    小公主瞪了他一眼，吓得这个见习魔法师立刻闭上了嘴巴。\r\n    辰南躲在火山岩后暗道：小公主猛于巨蛇也！\r\n    小公主道：“我不是给了你们三十六支威力巨大的魔法箭吗？这个时候不用，更待何时，给我射！”\r\n    这些侍从身后取出魔法箭搭在弓弦上，一齐瞄准巨蛇赤红的双目。\r\n    “嗖”\r\n    “嗖”\r\n    ……\r\n    魔法箭如电光一般飞射而出，在空中留下一阵阵波动，空中的魔法元素不规则振荡起来。巨蛇似乎嗅到了危险的气息，将狰狞的蛇头向旁闪去。\r\n    魔法箭在巨蛇的嘴上擦出一溜火星，而后箭头突然爆裂开来，将巨蛇嘴巴左侧的鳞甲炸飞了一大片，剩下的几支魔法箭射中这个部位后，顿时将巨蛇的嘴巴炸的一片血肉模糊，露出森森白齿。\r\n    巨蛇被激怒了，庞大的蛇身一下子立了起来，森森白齿外血红的蛇信吞吐不定。同时隐藏在山洞中的蛇躯不断向外游移，火山口如地动山摇一般晃动起来。\r\n    所有人都惊呆了，小公主沉声道：“看来只能用最后一招了。”她从背后的包裹中取出一个古色古香的长盒，打开盒子后拿出一把泛着黝黑光泽的长弓。\r\n    辰南看到小公主的动作后，他的瞳孔开始收缩，眼睛一眨不眨的凝视着那把长弓。\r\n    “后羿弓！”\r\n    他没想到万载之后还会看到当年仙幻大陆的那把神弓，后羿弓曾经更换过无数个主人，但辰南却对它无比熟悉，因为万年前它的最后一个主人是他的父亲辰战。当年辰战依靠此弓一日之内连续射杀三个围攻他的绝世强者，从而一战成名，威震整个仙幻大陆。\r\n    辰南嘴唇颤动，轻声道：“后羿弓啊，没想到万年过后我还能和你重逢……”\r\n    正在这时传来一阵惊天动地的大响，无数巨大的山石从火山口滚落而下，巨蛇冲天而起，百丈蛇躯全部暴露在空中。\r\n\r"}]