[{"index":97,"name":" 第十章 女生宿舍 ","text":" 第十章 女生宿舍 \r\n\r\n东方凤凰率领数十个魔法师在环城河水上方狂轰烂炸，大批的武者则沿着河流仔细搜索，希望能够发现辰南的踪迹。\r\n\r\n    一个时辰后这些人毫无所获，失望的返回了神风学院。\r\n\r\n    这件事在学院中传的沸沸扬扬，尤其是辰南最后那句令东方凤凰发狂的话，更是传到了每一个学生的耳朵里，这令东方凤凰羞愤欲绝，万分后悔开始时没有对辰南下杀手。\r\n\r\n    抢妹妹的钱、大骂学院副院长、调戏魔法系天才美女东方凤凰，辰南风头之劲在神风学院内一时无两，彻底盖过了小公主，学院内所有人都知道了败类这个名号。\r\n\r\n    「凤凰亲卫队」一个个摩拳擦掌，发誓要将败类千刀万剐。\r\n\r\n    东方凤凰回来之后找到副院长，向他要求全城通缉辰南，理由是他搅扰神风学院，破坏了学院的名声，但提议未被通过。\r\n\r\n    直到天黑时，辰南才从环城河里爬上来，他吐了一口河水，大骂道：「我xxxx，等着瞧，我一定要将神风学院搅个鸡犬不宁，哎呦，疼死我了，这帮鬼法师……」\r\n\r\n    回想起被追杀的经过他有一丝怀疑，他觉得一定有人向东方凤凰告密，不然她们不可能那么快发现他进入神风学院。而被怀疑的对象最有可能便是露丝，那个性感、火辣的美女。\r\n\r\n    「这个妖娆女……」\r\n\r\n    直到天色完全黑下来他才偷偷潜回客栈，换掉身上已经变成碎条条的衣衫，整理碎衣中的物品时他一声惨叫。副院长给他的那张金票已经被魔法火焰烧去半角，而且被河水浸的一片模糊。\r\n\r\n    「我靠，这是我仅有的财产啊，居然被被这帮鸟法师给烧了，又被河水给泡了，呜……」\r\n\r\n    辰南突然想起了什么，快速打开了贴身锦囊，里面是一颗碧绿的珠子，散发着淡淡毫光，一看就是价值连城之物。这是他当初在楚国西境遭遇巨蛇时捡到的那颗龙珠，他一直贴身带在身边。\r\n\r\n    「还好没有遗失在河水中。」\r\n\r\n    辰南现在对副院长恨的咬牙切齿，不断大骂他奸诈、无耻，害得他落魄至此。想想这半天的遭遇，他欲哭无泪，平白为神风学院做了一回贡献，还惨遭人追杀，弄得一身伤痕。\r\n\r\n    洗浴前他将古神遗宝玉如意摘下来和龙珠放在了一起，在他转身的刹那他没有注意玉如意和龙珠发生了惊人的变化。玉如意发出一片柔和的光芒将龙珠覆盖住了，而后龙珠放出一道道金光，金光如水一般向玉如意涌去……\r\n\r\n    当辰南洗浴回来时，正好看见玉如意光芒一敛而逝，他快步走到床前，眼前的景象让他大惊失色。龙珠竟然碎了，而且是粉碎，碧绿的碎沙暗淡无光。\r\n\r\n    辰南惨叫：「天啊，我的龙珠，价值连城的宝贝竟然碎了，我靠，xxxxxx……」\r\n\r\n    回想起刚才匆匆一瞥，他好象看见玉如意吸走了龙珠的最后一道光芒。他一把抓起玉如意仔细观看，只见这件古神遗宝比以前更加晶莹剔透，在烛光的照射下璀璨夺目，其上充溢着一股灵气。\r\n\r\n    「你这个强盗、小偷，居然毁了我的龙珠，十万金币又没了！我靠！呜……你简直比副院长还要可恶！」辰南一阵哀号。\r\n\r\n    这一夜，在梦中他依稀听到一个飘渺的女音：「我……要……重……见……天……日……」\r\n\r\n    ※※※※※※※※※※※※※※※※※※※※※\r\n\r\n    第二天，辰南也学小公主做了一回强盗，当然比起小公主差远了，最起码他不敢理直气壮大肆抢劫。他怀着万分愧疚之情敲晕了一个倒霉蛋，从他怀中取出金币后便逃之夭夭。\r\n\r\n    接下来的几天，神风学院的「凤凰亲卫队」在罪恶之城疯狂扫荡，寻找辰南的下落。城内的居民惊讶不已，以为城中又出现了什么恶徒。当辰南得知这个消息后吓得大门不出、二门不迈，专心在客栈中养伤，吃喝全都由伙计送到屋中。\r\n\r\n    三日之后他的伤势彻底痊愈，此时「凤凰亲卫队」的怒火似乎也小了一些，大街上搜捕他的人少了许多。\r\n\r\n    「若不是小恶魔大肆宣扬我调戏东方凤凰也不至于此，这个小丫头简直可恶到了极点。还有副院长，这个奸诈、无耻、卑鄙的老家伙，我xxxx……」想起副院长，辰南就有一股抓狂的感觉。\r\n\r\n    他忽然想到小公主所受困神指力即将到发作期，需要马上为她活络血脉，不然她的生命就危险了。他虽然想让小公主吃些苦头，但却不敢拿困神指力开玩笑，不然稍有差池就可能会令小公主香消玉殒。如若那样，老妖怪恐怕不能和他善罢甘休。\r\n\r\n    ※※※※※※※※※※※※※※※※※※※\r\n\r\n    这几日东方凤凰心中像有一团火在燃烧，恨不得立刻抓到辰南，同时她非常不满自己的这个舍友，若不是小公主乱说话，她根本没有现在这样尴尬。开始两天她还不断责问小公主，但后来发现小公主竟然闷闷不乐起来，也就不再怪她，以为她知错了。\r\n\r\n    东方凤凰哪里知道，小公主之所以闷闷不乐，是因为她所受困神指力即将到发作期，她在东方武系找了几个教师帮她破解禁制都没有成功，她正在为这么早得罪辰南而后悔不已。\r\n\r\n    「小麻烦你知错就好，我不再怪你了，你不要自责了。」\r\n\r\n    小公主闻听东方凤凰此言，「噗」的一声将喝到口中的茶水吐了出去。\r\n\r\n    「小麻烦怎么了？」\r\n\r\n    「凤凰姐姐，我……真是太感动了！」\r\n\r\n    ……\r\n\r\n    午夜过后辰南离开了客栈，月光下一条淡淡的人影如风似电，眨眼间他便来到了神风学院。他轻飘飘的跳进学院，而后蹑足潜行，他上次曾经夜探过这里，依稀还记得学生的宿舍区。\r\n\r\n    这一次他不敢大模大样走进那片区域了，他怕重蹈上次覆辙，被人突然发现当色狼抓。\r\n\r\n    不久之后辰南在宿舍区附近发现一个厕所，一个男生正迷迷糊糊的向那里走去，他感觉那个男生的修为似乎不是很高，便以迅雷不及掩耳之势从后面袭了上去，男生一声未吭就被他敲晕。\r\n\r\n    辰南封闭他十几处大穴后将他救醒，男生在醒来的一刹那发觉一把冷森的匕首架在了他的脖子上，一个年轻人正在冲他嘿嘿冷笑，吓得他立时就要惊叫，但却发现身不能动、口不能言。\r\n\r\n    辰南冷笑道：「一会儿我解开你的哑穴，但你不许喊叫，不然我立刻结果你的性命，听明白了吗？」\r\n\r\n    男生眨了眨眼，当哑穴被解开的一刹那，他开口道：「你……是什么人？」\r\n\r\n    「想活命少废话。」\r\n\r\n    男生立刻吓的闭口不言。\r\n\r\n    辰南道：「你知道东方凤凰和小麻烦住在哪里吗？」\r\n\r\n    男生一阵犹豫，刚想说什么，辰南将匕首向前一推，紧贴着他的脖子，道：「别告诉我你不知道。」\r\n\r\n    「我……知道。」\r\n\r\n    「在哪里？」\r\n\r\n    「从这里向前穿过四个院落，那里有一片二层楼阁，她们两人住在三号楼二层第一个房间。」\r\n\r\n    「你不会在骗我吧，呆会儿我若发现你在说谎，一定回来杀掉你。」\r\n\r\n    「千真万确，没有半句谎言。」\r\n\r\n    「你怎么知道的这么清楚？」\r\n\r\n    「因为东方凤凰是我们魔法系的学生……」\r\n\r\n    「这么说你是魔法系的学生？嘿嘿……」这几日在街上扫荡的「凤凰亲卫队」以魔法系学生为主，辰南得知这名学生是一个魔法师后不怀好意的笑了起来。\r\n\r\n    「你们魔法系的学生竟然敢上街搜捕我，我打打打打……把你打成个猪头妖……」辰南封闭他的哑穴后对他一顿狂捶。\r\n\r\n    眨眼间魔法师便已鼻青脸肿，当他被解开哑穴后，无力的道：「原来……你是败类兄。」\r\n\r\n    辰南闻听此言，又捶了他一拳，道：「xxx，还敢骂我败类？」\r\n\r\n    「你妹妹不是也这样叫你吗，我以为这是你的……」看到辰南又举起了拳头，魔法师叫道：我冤啊，我从未去追捕过你，败类兄不要再打了……」\r\n\r\n    辰南彻底无语，点了他的穴道，将他扔进了旁边的花圃中。\r\n\r"}]