[{"index":99,"name":" 第十二章 打劫 \r","text":" 第十二章 打劫 \r\n\r\n天明后之东方凤凰和小公主的穴道自行解开，在身体能动的一刹那东方凤凰忍不住发出了一声尖叫：‘啊，死败类我早晚要杀了你！’\r\n\r\n    而后大片的风刃、火焰自她身前发出，屋内充满了魔法能量波动，小公主抱起小玉急忙趴在了地上。\r\n\r\n    待到东风凤凰平静下来时，屋中已经惨不忍睹，门窗几乎都已经被毁去，四面墙壁也已出现巨大的裂痕，屋顶传来‘咯吱咯吱’的响声，随时可能会坍塌下来。\r\n\r\n    这时住在隔壁房间的几个女孩跑了进来，金发美女露丝道：‘凤凰学姐你们怎么了？’\r\n\r\n    东方凤凰道：‘没事，做了个噩梦，你们出去吧。’\r\n\r\n    几个女孩狐疑的走了出去。\r\n\r\n    小公主抱着小玉站了起来，拍着胸口道：‘吓死我了，凤凰姐姐刚才你的样子好吓人。’\r\n\r\n    东方凤凰看到小公主笑嘻嘻的样子，差一点又发飙，她狠狠的瞪了小公主一眼，道：‘小麻烦我对你失望透顶，没想到你昨晚那么没义气，居然……哼！’\r\n\r\n    小公主委屈的道：‘凤凰姐姐你冤枉我，我就知道我昨晚的表现会引起你的误会。’\r\n\r\n    东方凤凰气道：‘我怎么冤枉你了，我们之间有什么误会可言？关键时刻你居然想把我贡给那个败类，想想就有气，我真想痛打你一顿。’\r\n\r\n    小公主道：‘你怎么能够那样想呢，我拿眼不断瞟你，是在向你求救。’\r\n\r\n    ‘我当时也被点住了穴道，怎么能够救你，你这个理由也太烂了吧？’\r\n\r\n    ‘你不是强大的魔法师嘛，我以为你可以用魔法能量自行解开穴道，所以才不断那样求你啊。’\r\n\r\n    ‘胡说，魔法师的身体很柔弱，怎么能够自己去解开穴道呢。’\r\n\r\n    ‘我不知道嘛，我对修炼上的事了解不是很多，我没学过什么修炼之法，要不然也不至于总是被那个败类欺负。’\r\n\r\n    ‘哼，鬼才会相信你的话。’\r\n\r\n    ‘凤凰姐姐我很伤心，没想到你居然不相信我。\r\n\r\n    ‘小麻烦你少装可怜。’\r\n\r\n    ‘好吧，我们不说这些不开心的事，凤凰姐姐我们去吃早饭吧，我好饿啊，我想喝莲子粥，想吃鸡丝卷。’\r\n\r\n    ‘你还有心情吃早饭？哼，从今以后我不会再借钱给你了。’说着东方凤凰穿戴整齐后向房间外走去。\r\n\r\n    小公主也急忙穿衣，追了出去。\r\n\r\n    ‘不要啊，凤凰姐姐，在这里我只和你熟，难道你忍心看着我挨饿吗？’\r\n\r\n    ……\r\n\r\n    在她们走后不久，她们那间屋子‘轰’的一声坍塌了下去。\r\n\r\n    最近一段时间学院内奇闻不断，先有小麻烦领来数千修炼者围困学院，后有‘凤凰亲卫队’扫荡追杀败类，学生之间议论纷纷。\r\n\r\n    就在风波渐止之际，一则秘闻在学院内不胫而走，魔法系一名学生夜间遭袭，被人打了个鼻青脸肿扔在了花圃中。\r\n\r\n    当人们解开他的穴道将他救醒时，他迷迷糊糊说出了‘败类’两个字，但事后不管人们怎么问他，他都支支吾吾不再回答。不久又传出东方凤凰一早发飙，拆掉了自己所居宿舍，许多人将两件事联想到一起，都认为这两件事皆和败类有关。\r\n\r\n    一时间‘凤凰风波’再起，魔法系的学生恨不得将辰南生吞活剥，经此一事东方凤凰极为尴尬，因为无论她走到哪里都能够听到别人的议论声。\r\n\r\n    好在这一次小公主‘良心发现’，没有趁机添乱，她极力帮东方凤凰澄清了‘事实’。在她的解说之下人们大概了解了事情的‘来龙去脉’，昨晚她们中了别人的调虎离山之计，出去抓贼之时反被贼人乘虚而入，结果她们丢失了很多贵重的东西，早上东方凤凰为此大发脾气。\r\n\r\n    很显然贼人就是败类，‘凤凰亲卫队’再次自发出动，于全城中搜捕辰南。由于前两日学院宣布取消‘寻找神之左手’这道考核题，令那些误选此题的学生彻底解放，搜捕辰南的队伍无形之中壮大了许多。\r\n\r\n    早上起来，辰南把玩着那颗从东方凤凰魔杖上掰下来的红色魔晶，此时他可以想象东方凤凰发狂的样子。\r\n\r\n    ‘哈哈，总算出了一口气，改天一定要收拾一顿那个卑鄙无耻的副院长，可恶的老头才是最可恨的家伙。’\r\n\r\n    辰南刚要将红色魔晶收起来，突然他又止住了动作，他将颈上的玉如意摘了下来，将两者放在了一起。玉如意散发出一片柔和的光芒将魔晶笼罩在里面，而后一道道红光如流水一般自魔晶向玉如意涌去。\r\n\r\n    辰南急忙将两者分开，细看之下发现魔晶竟然出现了几道细小的裂纹，光泽也暗淡不少。\r\n\r\n    ‘天啊！我只是试验一下而已，才仅仅片刻工夫，你就差一点将魔晶毁掉。我靠，你简直是强盗中的强盗，土匪中的土匪！’\r\n\r\n    辰南走出客栈时发现了那些搜捕他的学生，他暗叹东方凤凰魅力惊人，竟然有这么多忠实的拥护者。虽然他对自己的武技有信心，但也不敢面对那么多群情激愤的护花使者，他可不想再重复一次被众人追杀的悲惨经过。\r\n\r\n    但若是继续躲在客栈中他非被憋疯不可，这几天他一直在客栈中养伤，早已呆得厌烦。他决定出城去走动走动，他剪断自己几绺长发粘在了下巴上，扮装成一个大胡子的样子，而后又让伙计买来一顶宽沿的帽子戴在了头上。\r\n\r\n    就这样辰南大摇大摆的走出了客栈，不过他暗中一直在留意街上那些学生，还好没有人注意他，他顺利的出离了自由之城。\r\n\r\n    自由之城青山环抱，绿水缭绕，出城不多远便是郁郁葱葱的树林。\r\n\r\n    ‘呼~~~~’辰南长出了一口气，自言自语道：‘住在罪恶之城也不错，闲时出来看看风景，无聊时去神风学院找点麻烦，嘿嘿。’\r\n\r\n    此时林内一个身穿蓝袍的老人正在暗中观察他，闻听他口出此言气的胡子直翘，老人从怀中取出一方纱布蒙在脸上悄悄向他掩去。\r\n\r\n    辰南豪无所觉，他一边向林中走，一边惬意的伸展了一下双臂。突然一道劲风自他头上响起，他吓的亡魂皆冒，因为他已来不及躲闪，可想而知来人的修为有多么恐怖，事先他竟然毫无所觉。\r\n\r\n    他本能的偏了一下头，但仍没有躲过来人的袭击，他眼前一黑，一个布袋套在了他的头上，同时一股暗劲自上而下透体而入，封闭了他的穴道。\r\n\r\n    与此同时一声大喊在他耳边响起：‘打劫！’但声音明显是假音，令人分不清其年龄大下，但可以肯定这是一个男人。\r\n\r\n    辰南心中叫道：‘我靠，不会吧，居然有人在打劫我，而且成功了。我怎么这么逊，居然被一个毛贼制住了？！’\r\n\r"}]