[{"index":1437,"name":"第一千四百二十八章 渎神\r","text":"第一千四百二十八章 渎神\r\n\r\n“尔等何人，敢闯神魔绝地，觊觎无上宝液，通上姓名来。为首者是一个看起来很英武的男子，生有三头六臂，黑发粗而密，有一种强大的压迫感。\r\n\r\n    四野，人影翻动，数十道身影眨眼而至，将这里封锁，阻挡住叶凡等人的去路，一个个都神sè不善。\r\n\r\n    这是一处绝地，多少年来都没有人敢接近，属于神域独有，且有一桩惊天大秘，那就是可出产神魔液。\r\n\r\n    这么多年来外界几乎都无从知晓，一向是神域主宰者的专属，用来延续寿元，相传其内蕴含的法则链条、以及大道碎片等堪比不死药。\r\n\r\n    此地乃重中之重，容不得半点疏忽，一旦泄lù出去在场的人都要死，故此每一个人都很紧张，生怕出现变故。\r\n\r\n    “我等恰逢路过这里，不想与你们起什么冲突。”庞博上前说道，他身材魁伟，高足有一丈，小麦肤sè，且有一种很亮的光泽，黑发浓密，双目有神，光是这等雄姿就让人不敢小觑。\r\n\r\n    “我分明看到你们在向里窥视，两道金光射入禁地深处，说，你们看到了什么？！”在那三头六臂的男子身后走出一个看起来五十几岁的女子，相当的强势，居高临下看着几人。\r\n\r\n    说她是老妪，发丝还算乌黑，说她风韵犹存，可是眼角等明显出现了鱼尾纹。发髻间金步摇颤动，闪烁晶莹光彩，脸上有一种厌恶，眉梢微挑，显现出一种咄咄逼人的姿态，道：“我问你话呢，没听到吗？！”\r\n\r\n    “哪里来的恶婆子，好生回答你们，却说我等窥视，强词逼人，想做什么？”庞博说道。\r\n\r\n    恶婆子三字一出，让这名女子顿时眉毛倒竖。鱼尾纹都被撑开了，眼神像是两把剔骨刀一般森寒，她最恨别人说她老，喝道：“无论其他，左右先将他们给我拿下！”\r\n\r\n    显然，在这数十人当中，除却三头六臂的男子外，她也算是一个首领。拥有很大的话语权。话音刚一落就有十几人冲了上来。\r\n\r\n    龙马出头，一副牛气冲天的样子，道：“有人趾高气昂。对我等喊打喊杀，我们什么时候被人这样欺负到头上过，兄弟们一起上。做翻那个恶婆子。”\r\n\r\n    那名女子顿时大怒，一头恶马风言风语，这样作践她，让她忍无可忍，喝道：“给我杀！”\r\n\r\n    十几人立时动手，向前冲来，个个法力深厚，战力不凡，崩天裂地。\r\n\r\n    可结果让人发怔。十二圣者一声呼啸，宛如洪水滔天，扑了上去，眨眼将一群人生吞活剥，原地留下不少血雾，耳畔传来咀嚼骨头的声响。\r\n\r\n    “嘎嘣嘎嘣”\r\n\r\n    十二圣者相当的勇猛，上来就张开了血盆大口。将十几人当作血食给吃了下去，有些血腥。\r\n\r\n    “哪里来的妖孽？！”剩下的人大骇，纷纷倒退。\r\n\r\n    这十几人中有圣者，但很少，即便神域再强大。也不可能量产圣人。这次关系甚大，才派遣来数十人。当中有四位圣人王，有六位圣人，剩下的是供差遣的斩道者。\r\n\r\n    一口被吞了十几人，包括三位圣者，这种战绩在神域也许算不得惊人，但这么血腥与干净利落，还是很有威慑xìng的。\r\n\r\n    “看来是为神魔液而来，若我未猜错的话，你们是来自域外的魔头。”一个老者上前，yīn沉着脸。\r\n\r\n    “别乱扣帽子，谁是神，谁是魔头，由不得你们下定论。”庞博道。\r\n\r\n    “现在给你们一个机会，跪下来面对神域方向，向神忏悔，不然你们一个也别想活！”一个年轻的女子出列，身材jiāo小，拥有一张细nèn的婴儿面孔，若十几岁的样子，可是xiōng前却极度饱满，有一种另类的yòuhuò。当然，她对几人是不假辞sè的，神sè冷酷加有一种蔑视，不曾有一丝的媚意与huò态。\r\n\r\n    四大首领，三头六臂的男子、眼角皱纹堆积的老女人、脸sèyīn沉的老者、童颜丰xiōng的少女，都在圣人王境，实力强大。\r\n\r\n    “口气倒是不小，让我们跪下来请罪，你没说笑吧，年龄不**臭未干，不怕风大闪了舌头吗？”庞博昂头阔步，主动向前逼去。\r\n\r\n    “不知死活的东西，自以为有些本领，可是在我神域面前算的了什么，统统去死。”童颜少女冷喝道，比之那眼角皱纹堆积的老女人还冷酷与强势，率先向前杀来。\r\n\r\n    “杀！”脸sèyīn沉的老者亦上前，上来就是一个大碑手，名副其实，掌指化作了一做黑sè的石碑，发出天道轰鸣声向前劈来。\r\n\r\n    攻势凌厉，这是圣人王中的强者。四大高手一起动，向前逼近，进行绝杀。\r\n\r\n    “真当我等是病猫吗？斩了你们。”庞博大喝，这一刻不加掩饰，圣王bō动扩散，他如一个古铜sè的巨人，妖气滔天。\r\n\r\n    同一时间，龙马也散发出圣王威严，难得的单挑了一次，独自向前冲杀。\r\n\r\n    “轰隆！”\r\n\r\n    两相碰撞，这个地方大崩溃，散发出恐怖的声响。\r\n\r\n    “棘手，这四个人修道年月久远，都是老怪物，境界比为我们高深，不好对付。”龙马叫道。\r\n\r\n    这四大圣人王，有的看起来较为年轻，但是真正年岁都很吓人了，自然实力恐怖。\r\n\r\n    “轰隆！”\r\n\r\n    叶凡上前，浑身发光，像是一位天神巡游，眸子中冷电四射，可在迈步的过程中却咳了一口金sè的血液。\r\n\r\n    除却道伤外，刚才强行窥探~~~生命禁地，也让他负创了，此地埋有诸天神魔，每座山峰都显化出一个古符，镇杀一切入侵者。\r\n\r\n    “一个病秧子也想插一手，跪向神域叩首，请神宽恕，不然赐你等形神俱灭。”老者喝道。\r\n\r\n    信仰之力！\r\n\r\n    这是无穷念力铸成的不朽身，从某种意义上来说是一个至强的化身，或许称不上一个，只能称之为一缕，因为其信仰之力不是海量的，入主的意志也很模糊。\r\n\r\n    这应该是神域的主宰赐给他们的一缕模糊的化身，有一战之力，但算不得完美无瑕，肯定比不上不久前杀死了大圣的那道光影。\r\n\r\n    “尔等不授首就擒更待何时。”后方，四大圣者冷酷的说道，追了下来。\r\n\r\n    “不用担心，我来破这信仰化身。”叶凡霍的的停住了，万物母气自额骨中冲出，垂落下一道道丝绦，且这个时候光辉大盛，从鼎口向外流淌海量的信仰力。\r\n\r\n    这是在地球上创立天庭时他的记名弟子小天师张清扬持他的鼎行走天下而为他取得的信仰念力。\r\n\r\n    这么多年来，鼎中的念力日渐深厚，化成了汪洋，近乎通神了，差点化茧孕育出一尊神。\r\n\r\n    可以想象，而今星空另一岸，天庭大教一定很繁盛，信仰之力丝丝缕缕，跨越空间，无视距离，到了他的鼎中，有无数的人在口诵天帝叶凡名号。\r\n\r\n    而今，他祭出鼎，直接砸向那个神。此神不过有模糊的意志，算不得一个完整的生命体，想法没那么多，直接举拳轰鼎。\r\n\r\n    显然，这是灾难xìng的，不同的信仰，所集纳的力量是不同，彼此间是剧毒，相当于水火不容。\r\n\r\n    “轰隆”\r\n\r\n    叶凡鼎内汩汩涌动出信仰力，一下子就被蒸干了不少，精气四溢，那里一片氤氲，到处是霞光，发生了大爆炸。\r\n\r\n    然而，鼎内如汪洋，大鼎翻转，鼎口朝下，像是成亿道璀璨的星河垂落了下来，茫茫无边。\r\n\r\n    “啊……”\r\n\r\n    这尊神嘶吼，人形躯体当场就模糊了，半边身子被瓦解。\r\n\r\n    他的战力毋庸置疑，可是没有真正的神志，很模糊，只是一个杀人的工具，且不同信仰彼此不容，杀伤力极大。\r\n\r\n    可以说对付信仰力铸成的神，唯有以其之道来对抗，最为有效！\r\n\r\n    用其他办法很难斩灭，耗费精元与神力徒劳无功。而精神信仰力则如一柄神罚之剑，斩杀这种人为造就出来的“神”最合适不过。\r\n\r\n    “啊……”这道人形生物大吼，震碎大地，他通体模糊，而后崩坏。\r\n\r\n    这让后方的四大圣人王目瞪口呆，通体冰冷，这是从来未有的事，有人竟毁掉了神的一缕化身，让他们深感发毛。\r\n\r\n    “渎神者，吾记住你了！”那道模糊的意志嘶吼，充满了不甘，他的躯体崩碎，化成了成千上万缕光点，散向四面八方。\r\n\r\n    他是众生造就出来的，而叶凡也是以众生念力将其毁掉，相当与众生意志的碰撞，当场将其磨灭了个干净。\r\n\r\n    “你们……”四大圣人王变sè，转身就走，此人太过恐怖，不仅渎神，还弑神！\r\n\r\n    虽然这道化身对于真神来说，算不得什么，甚至相对来说很“微弱”但也足以震惊他们了。\r\n\r\n    “一个也别想走掉！”庞博第一个冲了回去，龙马等十二圣者也开始围追堵截。\r\n\r\n    “轰隆”\r\n\r\n    叶凡翻转万物母气鼎，海量信仰力汹涌，晶莹剔透，重归鼎内，在里面澎湃，且有混沌雾霭在鼎口弥漫，浩瀚莫测。\r\n\r\n    “噗”\r\n\r\n    大鼎砸下，那个老者变sè，未能躲开，当场骨断筋折，被击了个正着，身子四分五裂，肉泥迸溅，血雾飘动。\r\n\r\n    他是一个圣人王，不可能一击就死去，有各种保命手段，重组躯体接着逃。叶凡到了眼前，与之展开了jī烈厮杀，上百招过后，将其撕开，不得不说，老者很强大，但最终依然是鲜血飞洒，殒落于此。\r\n\r\n    “你不能这样，亵渎神灵，将来比死都可怕，放过我……”童颜少女惊叫。\r\n\r\n    可惜，庞博不为所动，辣手摧huā，亲手割下了她美丽的头颅，一指点碎了她的元神。\r\n\r\n    三头六臂的男子大吼，结果被龙马与一群圣兽围攻，活活撕裂，吞食了个干净。\r\n\r\n    “你们敢……”老妪惊恐大叫，但是依然难逃一死，庞博出手，妖帝九斩劈落，将其斩为两半，鲜血淋淋。\r\n\r\n    “渎神者死！”就在这一日，一个浩大的声音从神域中传出，震动了日月山河，让外界众生颤栗。\r\n\r\n    不久后，神的法旨飞出，有十几人持神旨冲向八方，昭告天下，要共诛一个名为叶凡的年轻男子，且将其画像刻在了布告上。\r\n\r\n    这一日，天下震动，喧嚣上天。！。\r\n\r"}]