[{"index":1654,"name":"第一千六百四十二章 第五帝关相遇","text":"第一千六百四十二章 第五帝关相遇\r\n城池很壮阔，用心去看可以发觉都是用星斗筑成的，纵然黑皇、东方野等见惯了大场面也都是有点发怔，这得用掉多少颗星斗？\r\n    每一颗星斗都被炼化了，从脸盆大到几丈长不等，稀释成这么小，本身就凝聚了无以伦比的道纹规则，这样筑城，不用再去布法阵，本身就足够稳固了。\r\n    况且，作为第五帝关怎样能够会不布阵纹，都是大帝留下的符文，守护此地。即使是绝代强者在这里争雄也很难毁掉城池。\r\n    一座座殿宇悬空，楼阁间仙雾蒙蒙，很是飘渺灵动，如离开了仙家福地。\r\n    城中，居然有叫卖叫卖声，这让刚才还有些心惊的几人一阵发呆，这是什么地方？帝路争雄，怎样会有这种声响。\r\n    细看的话，道路两边居然有摆摊的，而且人数不少，甚是繁华繁华。\r\n    “怎样回事？”几人怀疑。\r\n    “大罗银精，块体中还夹杂着数十粒仙泪绿金沙，世所仅见，仅此一份。”\r\n    “妖神骨，真正的妖族至尊的遗骨，可铸神器！”\r\n    那是一截四寸长的白骨，像是某种生物的指骨，暗淡没有光泽，但是却围上了很多人，都在称奇。\r\n    “星河神砂，自诸天万域采集而来，共有万斤，炼化得法有能够会成就准帝器！”有人叫卖，一群人凑上前去，围了个风雨不透。\r\n    “雷音宝树，包含了天地本源雷音，借此可洞悉天劫之秘，为人世最稀珍的神树异种。”\r\n    那是一株半人高的古树，枝杈如螭龙，虽然不是很高大。但是却很苍劲。雷光滚滚，孕育着一种最本源的法道力气。\r\n    一群人蜂拥而上，对这种宝树都一副志在必得的样子。全都摩拳擦掌，希望可以弄到手。\r\n    叶凡、燕一夕等人很低调的进城，经过察看等了解到。有些帝关中有原民，是终极古路的守护人。\r\n    九座帝关还有这条古路以及触及到的相似飞仙战场这样的生命古地都需求人来看护，在漫长的岁月中需停止必要的调整、修补等。所需人手都是当年曾经走上这条路最终失败而留下的人杰的后裔，他们不能分开此地。\r\n    人不算很夸张的多，整条古路与九座帝关加上触及到的一些生命古地战场，这些管理者加起来能有半城人。\r\n    如今，帝路争雄者杀到后几关后，这些人就末尾出现了，停止必要的买卖。拿出来的都是稀世东西。\r\n    一些来自繁盛古域的人杰见到后都要惭愧，整合一片生命古地的珍宝也不见得比得上这些人拿出来的一件宝物。\r\n    这些买卖物品最差的也是大圣级材料，且是顶级的。当中不乏锻造准帝法器所需的神料。甚至运气够好的话。发觉一小块仙金等古帝专属材料也不是没有能够。\r\n    许多打到这里的强者发现，他们所依仗的、自傲的神物等在这里一比就成了地摊货。根本拿不出手。\r\n    “盗天剑，有能够退化为准帝器的宝贝，内蕴的神祇涅槃，重新醒悟，可以二次认，可遇不可求的至宝啊。”\r\n    “先祖决战帝路时，只差一线就成道。传上去的惊仙弓，为至高准帝器，无物不破，射神杀魔，一箭可洞碎宇宙。如今虽然残缺，但不是没有修补好的能够！”\r\n    城中很繁华，街道两旁有很多摊位，看似复杂，铺张草席就可倒闭，但是真的有很多非同小可的神物。\r\n    有些祖传法器都是当年闯进九座帝关中的盖世人杰所遗留上去的，有夺天地造化之妙。\r\n    当然，想要交流这些东西也需求等价值的古经、秘术等，不然相对换不走，他们根本不会如普通的修士那般用神源等买卖。\r\n    黑皇看的眼花纷乱，哈喇子都快流出来了，不过强行抑制了冲动，没有作打劫犯。这个时分，它人模狗样，直立着身子，甚至狗头变成了人头，其他部位照旧。\r\n    “好东西啊好东西，真想把他们都给抢了。”黑皇暗自嘀咕，但是思索到真实战力，它觉得惹了众怒后还不一定是谁洗劫谁呢。\r\n    城中的主街很繁华，可买卖神料、至宝，而其他区域却充满了非常紧张的氛围。\r\n    从飞仙战场杀到这里，历经十年血战，死了很多人，不当时来者源源不绝，补充损缺。\r\n    这么多年过去，各族的古路照旧没有封闭，一直有年轻的面孔踏上征程，最后不少人锋芒毕露，杀到了这里。\r\n    城中人族相对于其他族来说不算少，但是在数以万计的种族群中来说，很快就会被淹没。\r\n    叶凡他们低调进城，有意粉饰，并未惹起各族的特别留意。\r\n    “咦，刚才那个人有点眼熟，像是圣体叶凡，他不是黯然退隐了吗，不应该再出现啊。”\r\n    只要个别人显露怀疑之色，但却没有追踪下去，由于在城中那样的举动很风险，很能够会引发生死战。\r\n    接连几日，他们了解到很多信息，杨熙、叶瞳进入了第五关外的神魔战场，曾经去血拼了。\r\n    这么多年来，一些弱小的人物没有立刻对决，都是有选择的征伐、行进，相互忌惮，没有随便动手。\r\n    当然，也有人着实自信，对一些后代潜力高手停止“养成方案”，等待日后可以停止巅峰一战。\r\n    听说，神族这一代的最强者——神尊，就是这样的一个人，曾经放言，他指定的人谁都不能动，若敢去截杀，他会立刻宰了寻衅者。\r\n    这曾经不是普通的自信，而近乎偏执了。\r\n    在这些传闻中，便触及到了一个叶凡他们熟习的名字——姬成道，三百年过去了，这个孩子早已长到成人，且功高震世，得了神王姬皓月与姬家的真传。他刚一进入独一真路，就被神尊盯上了。列为目的。估量二十年前方可小战一次，五十年后才能差强一搏。\r\n    十年前，姬成道进入独一真路。与叶凡错身而过，这一次他们来此，也是想看一看小家伙。不希望他出什么成绩。\r\n    “唉，皓月兄去了哪里？先是古路上一败，后又有姬子替他而死，对他的打击太大了，将小成道养大后就消逝了，真不知道他这些年是怎样过的。”李黑水叹道。\r\n    “唔，小成道在第四关，据闻过几日就有一批人要赶到这里了，估量能见到他。”\r\n    这是叶凡、东方野等人了解到的音讯。\r\n    理想上仅过去两日第五城便传出喧沸声。那批人到了，其中姬成道在列，刚一进城就大吼。震动了全城。要应战神尊。\r\n    这是一群后起之秀，个个头角峥嵘。他们的坐骑全都是天地稀有的异种，人骑皆横冲直撞。\r\n    “咦，那不是吞天兽吗，居然被驯化为了坐骑！”\r\n    “一头魔鬼魂马，好弱小的波动，周身的纹络都是天生的道符。”\r\n    这批人进城，惹起了人们的关注。\r\n    其中，姬成道与神王姬皓月相貌相近，有其父年轻时的英姿，剑眉虎目，身躯挺拔，龙行虎步，不怒自威。\r\n    谁都没有想到，他刚一进城就要应战神尊，要知道神族最强者而今威名动帝路，与人作战不断都是拥有压倒性的优势。\r\n    “当年，让皓月兄惨败的人能够就是神尊，而成道的娘也多半是神族人，他这是要讨一个说法。”燕一夕道。\r\n    三百多年过去了，当年发生的种种，姬皓月虽然不说，但是他们经过多方打探也了解到了部分真相。\r\n    “神尊能够会去冲霄楼，帝天、青诗仙子、神族天女莘岚、大威圣灵、九劫道人等诸多强者也要去那里聚首。”\r\n    有人传音，并非出自好意的告诉姬成道，而是希望立时看到火拼，观看一场龙争虎斗。\r\n    李黑水就要出面，将小成道会拉过去，结果被黑皇拦了，道：“看看再说，他还年轻，经得起摔打。”\r\n    话虽然这样说，但是他们都在后跟了下去。\r\n    “嘿，小家伙，买我这把惊仙弓吧，当年先祖可是用他直接干掉了神族的双子至尊，你若是能修补好，神族无人可挡你。”半路上，有人向姬成道推销宝弓。\r\n    “我没有什么可交流的。”姬成道摇头。\r\n    “没关系，可以赊账，未来还我，你早晚会有我感兴味的东西。”这是一个大胡子，一脸的假笑。\r\n    “没兴味。”姬成道转身就走，不再理会。\r\n    另一边厉天跳脚，燕一夕也吃惊的睁大了眼睛，他们认出了这个大胡子，三百多年前，叶凡他们三个赶到紫微星域去寻小囡囡时曾见到过他。\r\n    那时，三人扮作普通人，结果一个道宫境界的大胡子凑上前去，恬不知耻要收圣人王境界的厉天与燕一夕作徒弟，被两人愤懑的拒绝了。\r\n    而今，居然又相遇了，这大胡子相对有成绩，不是凡人。\r\n    “当年收两兔崽子当徒弟被拒绝，明天送弓又被拒了，我老人家容易吗，坏人难做。”大胡子摇头，转身就没进了人群中。\r\n    “谁是兔崽子，别走，站！”厉天想追，结果被叶凡拉了，摇了摇头，道：“你追不上，他曾经进星空了。”\r\n    “这么快，才一转眼啊！”厉天骇然，一眨眼大胡子就凭空消逝了。\r\n    “准帝！”叶凡只吐出这两个字，神色凝重，盯着远处的一片星空，良久才发出目光。\r\n    众人都一阵心惊，厉天、燕一夕都一点发呆，曾经与一位准帝擦肩而过，久久说不出话来。\r\n    冲霄楼，为第五城最高的修建物，悬在半空中，紫气弥漫，充满了祥和气息。\r\n    “青诗仙子到。”\r\n    霞光万道，瑞彩千条，一个窈窕身影来临，云鬓高挽，肌肤莹白，生的国色天香，宛若画卷中走出的仙子。\r\n    她清丽绝世，引得诸多修士侧目。\r\n    楼中有人迎接，显然这也是帝关中的原民开的悟道楼，专供不世强者饮茶、商讨、聚首所用。\r\n    “帝天大人到。”\r\n    远处登时传来议论声。\r\n    “相传，他曾经是圣体叶凡的敌手，当年虽然吃了大亏，但并不丢人，败给了圣体叶凡天劫中的青帝化身。”\r\n    “是啊，听说了，此人当真了得，居然可以与青帝抗衡，大战了那么长工夫，虽败犹荣！”\r\n    “唔，惋惜了圣体啊。”\r\n    帝天的出现，引发人们关注与议论。\r\n    “摇光王到！”\r\n    冲霄楼前，又一阵喧沸，这么多年来摇光天功大成，震动星空，所向无敌，成为了这条路上最耀眼的帝星之一。\r\n    []\r\n    〖∷〗\r\n\r"}]