[{"index":1656,"name":"第一千六百四十四章 一条狗毁一条路\r","text":"第一千六百四十四章 一条狗毁一条路\r\n\r\n断山般的巨台上，每一座石桌都被混沌气笼罩，朦朦胧胧，茶香袭人，传到下方来。\r\n\r\n    黑皇撤去了欺天阵纹，让这个区域所有人都露出疑色，转头观看，皆露出古怪之色。\r\n\r\n    那几个玉盆太醒目了，明晃晃，光灿灿，而中间还有一只大金盆，更为显眼，颇有些暴发户的感觉。\r\n\r\n    玉盆中有水有霞光，当中泡着的不是茶，而是——大脚丫子！\r\n\r\n    尤其是那充满暴发户气息的大金盆中，泡着的一对毛茸茸的大黑脚，黑皇人模狗样的坐在一把石椅上，在那踩水、搓脚。\r\n\r\n    这可真让人膈应，私下去泡也就罢了，居然这么恶趣味，跑这里来泡脚了？众人都有点石化，不知道说什么好，没有见过这么不靠谱与不着调的人。\r\n\r\n    “不对呀，那水盆中的霞光怎么有万种道则在流淌，这像极了台上的神茶啊！”\r\n\r\n    终于有人看出了端倪，惊呼出声，这让暴发户黑皇立时暗爽，感觉一身狗毛都快飘起来了，半眯着眼睛，哼哼了几声。\r\n\r\n    故意的，绝对故意的，这种暴发户的表现肯定是有意为之，但却足以让一群人都发傻。\r\n\r\n    短暂的宁静，这里落针可闻！\r\n\r\n    断山般的巨台上，那些盘坐在石桌后的霸主们，一个个都僵住了，神色凝固，连手指头都不能动了，全都定在那里。\r\n\r\n    这他妈的谁啊？他们喝下了道之源蒸煮出来的茶，而对方却在那里泡脚，这不是寒碜人，而是在他们脸上印鞋底的纹络！\r\n\r\n    “熬唠”一声，终于有人从石化过程中复苏了，忍不住大吼，这让他们的脸往哪里搁？\r\n\r\n    帝路争雄，这些人一个个都非常自负，他们珍若性命、视为瑰宝的东西却被人当作洗脚水，这个反差与对比真是太强烈了。\r\n\r\n    帝天的脸当时就煞白，躯体都在抖动。\r\n\r\n    而其他人也都是咆哮震天，尤其是刚才奚落姬成道与天庭的那一群人，脸色那叫一个精彩。由红转绿再转白，肺都要气炸了。\r\n\r\n    “怎么着，你们还想吃了我啊？”黑皇施施然抬起一双大黑腿。从脚盆中收了回来，好整以暇的看着台上诸雄。\r\n\r\n    所有人都抓狂了，这狗太招人恨了！\r\n\r\n    而台下众人发呆的同时，全都想大笑。忍住后又有些惊悚，一条狗一个举动，这是要毁一条帝路啊！\r\n\r\n    它这么做，让一群有志帝路的人日后怎么过？说出去就是一个笑话啊！\r\n\r\n    大帝会饮别人的洗脚水吗，退一万步说。那是茶，但是同一场合下却有人用它来泡脚，足以让人悲愤欲绝。\r\n\r\n    “欺人太甚！”有人大叫，忍受不住，对黑皇发动了疯狂的攻击。\r\n\r\n    “刚才是谁在埋汰天庭，视我们如土包子，看不起我等，今天本皇就让你们什么叫底蕴。你们也就配喝我的洗脚水！”黑皇祭出三叉戟。阻挡攻击。\r\n\r\n    不少人气急败坏，这个暴发户，完全是故意的，好混账的一条狗，一个举动要毁掉一条路！\r\n\r\n    这时，东方野、厉天、李黑水三人三双大脚丫子也不紧不慢的离开了水盆。除去黑皇外，他们三个也下水了。\r\n\r\n    “我们没见过世面。不知道那道之源能当茶喝，所以一直在泡脚。你们这么在意，要不这几盆我都送你们了。”黑皇很不厚道的叫嚣。\r\n\r\n    台上有些脆弱的女修士都快哭了，求别说了，甭在揭短了，这还让不让人活啊。\r\n\r\n    “你这只蠢狗，下地狱去！”大威圣灵怒斥，他气到浑身颤抖，凌空扑击而来，一只石手探向黑皇天灵盖，五指如钩。\r\n\r\n    黑皇冲叶凡招呼，让他出手。\r\n\r\n    叶凡摇头，道：“自己惹的事自己平。”\r\n\r\n    “谁来了也救不了你！”大威圣灵怒吼，他并没有认出那道处在角落里的身影是也叶凡。\r\n\r\n    “石头，走你，回去！”黑皇呲牙，张口吐出一柄赤血铁锤，这是被叶凡击断后又简单修补一番的准帝器，杀伤力依然很强。\r\n\r\n    众人倒吸了一口凉气，大威圣灵不敢撄锋，不为准帝，谁能硬碰？他倒退了出去。\r\n\r\n    台上，并不是所有人都喝下了茶水，比如说神尊，一直稳如磐石，被混沌缭绕。比如说摇光、尹天德很稳重，虽然谢过帝天，但却还没有举杯。\r\n\r\n    至于莘岚等部分人，手臂有些发僵，因为他们都已经举起了杯子，快送到了嘴边，这个时候尴尬到了极点。\r\n\r\n    喝下的人太多了，神庭之主的幼子这个时候脸涨得通红，满头长发飞舞，腾的站起。\r\n\r\n    大威圣灵被逼退了，但是其他人却依然不退，连摇光、尹天德都此时都站起身来，向前而来，要对几人动手。\r\n\r\n    一条狗毁了一条帝路！\r\n\r\n    这是不少人的感觉，今日真的是闹出了一场天大的笑话。\r\n\r\n    这么多人一起逼来，叶凡自然不会袖手旁观，从角落中走出，大步上前，挡住了所有人的路，直视群雄。\r\n\r\n    “姑父！”姬成道第一个惊叫了出来，向前冲来，十年前他与叶凡擦肩而过，直到今日才重逢，脸上满是激动与惊喜。\r\n\r\n    “叶凡，他是叶凡，竟然又回来了！”许多人大叫。\r\n\r\n    “圣体叶凡，他居然又出现在了帝路上，不是半废了吗，已然隐退，怎么而今又现世间？！”\r\n\r\n    这让人震惊，所有人都张口结舌，露出不可思议的神色。\r\n\r\n    一个被认为废去、再也不可能踏上这条路的人又出现了，这意味了什么？众人心中震惊，不断打鼓！\r\n\r\n    帝天、青诗仙子、大魔神古荒、帝主之子、莘岚、摇光、尹天德……太多的人都一齐望来！\r\n\r\n    认识的，不认识的，每一个人的脸色都很复杂，再见叶凡出世，对于众人来说绝不是什么好消息。\r\n\r\n    有些人的杀意想藏也藏不住，仅在这一瞬间这个地方就战气澎湃，化作一股汪洋向着叶凡那里涌去。\r\n\r\n    神尊早已站了起来，露出凝重之色！\r\n\r\n    “叶凡来了！”\r\n\r\n    这则消息如飓风过境，瞬息间传遍帝关，引发了一场轩然大波，轰动了此地。\r\n\r\n    最快更新，请收藏。\r\n\r"}]