[{"index":1661,"name":"第一千六百四十九章 神族\r","text":"第一千六百四十九章 神族\r\n\r\n“成道啊，为你父母考虑过了，就不为你姑姑想想，为你姑父想想，为我们想想？百善孝为先，都得考虑周到啊。”黑皇很不厚道，意思显而易见，反正以姬皓月的名义揍了神尊，自然也可以藉姬紫月还有他们这群人的名义再捶一顿。\r\n\r\n    莘岚杏眼圆睁，修长、纤柔的小蛮腰都在颤抖，绝美的容颜上写满了愤色，哪有这么教孩子的，撺掇外甥打舅舅，这狗太不地道了。\r\n\r\n    “咳，算了，再怎么说也是成道他娘的兄长啊。”庞博咳嗽打圆场。\r\n\r\n    可是看姬成道跃跃欲试的样子，神尊嘴角抽搐，莘岚手抚额头出现一股无力感，可想而知这孩子对神族多么的不感冒，很想继续来两下呢。\r\n\r\n    “他是你大舅。”莘岚强调道。\r\n\r\n    “可他把我娘关起来了，让我父亲黯然了三百年，这一拳是替我姑姑揍的，她也跟着不开心了！”\r\n\r\n    砰的一声，果然这孩子跃跃欲试后终是没有忍住，又以姬紫月的名义揍了一拳，神尊右眼眶乌起码黑，肿胀的跟个黑桃似的。\r\n\r\n    帝关中很多人石化，想笑又不敢，可叹神尊呀，一世的威名都让外甥三拳给解决了，顶着这样大的熊猫眼还怎么摆出一脸威严来。\r\n\r\n    “舅舅再强也不行，外甥三拳撂倒。”黑皇哈哈大笑道。\r\n\r\n    就是把神尊降服的蛟龙、大鹏等九头神兽都唤来，一齐拉车也难以显现出他的神威来了，最起码此时不行。\r\n\r\n    神尊黑着脸离去了，帝关中气氛有些紧张，人们都在关注，叶凡会怎样做？\r\n\r\n    事实上，叶凡并没有做什么，在帝关中转了一圈，不作停留。这一次又直接离去了，他今次来主要是为了弟子与故人。\r\n\r\n    到了现在，帝关还有必要走下去吗，还有无敌的意义吗？在叶凡离去后。人们全都感觉一阵头大。\r\n\r\n    先是黑皇搅闹，几盆洗脚茶让唯一真路鸡飞狗跳，而后是叶凡的强势归来，横扫各族年轻的王，让这条路瞬间暗淡了。\r\n\r\n    不过叶瞳、杨熙还是留了下来，两人觉得要有始有终，一路走下去。\r\n\r\n    叶凡等人惊讶，这神族古地果然不凡，随便见到一个人都是高手，仅在一瞬间这片区域出现了十几股不弱的波动。\r\n\r\n    “我们为莘月而来，这是她的孩子，今日要让他们母子团聚。”庞博很直接，他相信莘岚回来后肯定都说了。\r\n\r\n    一瞬间，十几道身影出现挡在前方，实力都很强，男的英武，女的靓丽动人，美与强大是神族的显著特点。\r\n\r\n    “原来是你们。我们拦不住，过去。”老叟很坦然，喝退了那些后辈。\r\n\r\n    这是一个很小的村落，只有十几户人家，但几乎每一户都能出动一名实力强绝的高手，这让叶凡与黑皇等都很吃惊。\r\n\r\n    不愧为神族，人人都逆天，实力惊人，超越了常理，让其他种族觉得不可思议。\r\n\r\n    “想一想，人人都是神体，这个确实逆天啊！”\r\n\r\n    这个说法虽然有些夸张，但是却也接近事实，即便不是所有神族都很强，但是平均水准却是远超各族的。\r\n\r\n    唯一制约他们的就是人口数量，极其稀少。整个神族都不足三万人，这是一个让人发呆的数字。\r\n\r\n    而且，这三万人中有不少血液不纯净，真正的神血无暇的强者也就只有两千人左右，数量稀少的人“令人发指”。\r\n\r\n    他们一路疾驰，来到了一片古地，那里有几座大山耸入云霄，每一座都瑞气笼罩，各种神树、奇草生长。\r\n\r\n    尤其是一座断掉的古山，如火山口般，内部空洞，向外喷薄烟霞，流光溢彩，甚是绚烂。\r\n\r\n    “圣体叶凡你真来了！”有人大喝。这是神族重地，他们刚一临近，就有数十人飞来阻挡前路。\r\n\r\n    紫色幽兰扎根在虚空中，通体芬芳，幽香阵阵。\r\n\r\n    火焰凰树。扎根地底岩浆中，顽强地在大地上抽出枝干，缭绕的火焰如凤凰在飞舞。\r\n\r\n    云龙藤，生于云层中。自天空中垂落而下，如一道道青龙俯冲，气势非凡。\r\n\r\n    ……\r\n\r\n    这个地方，各种草木植被都很奇特，如同梦幻，美丽而惊人，是一片奇异的世界。\r\n\r\n    “既然你们知道我们是谁。为何而来，我们也就不废话了，放人！”黑皇呲牙道。\r\n\r\n    “可以，打败我们，闯过我神族的古关，任你们将人带走！”一位中年男子说道。\r\n\r\n    “真老套，这都什么年代了，还实行这一套。别怪我们没有告诉你，不小心将这颗星辰打爆了，你别哭。”黑皇奚落。\r\n\r\n    没有什么可多说的。它直接祭出了那柄血斧，而庞博则是将那个重组的紫金葫芦给打了出去，虽然是残缺的准帝器，但是依然有惊人的威力。\r\n\r\n    这些人怎能挡住，一个个脸色发白，果断倒退，即便是神族，即便天资出众，对上准帝级威势也是腿软脚软。\r\n\r\n    叶凡他们一路势如破竹，黑皇打前阵。中途遇上了不少法阵，全都被它给破解了，难挡前进步伐。\r\n\r\n    “娘，我长大了，救你来了！”姬成道眼中向外淌泪水。\r\n\r\n    终于，他们来到了几座巨山前。距离中心断山更是不远了，但是到了这里却承受了极大的压力，难以动弹。\r\n\r\n    一座大阵横断前路，天上地下都是符文，刚一到来，就密密麻麻的浮现，混沌气出现，神瀑自天而降，那是神力之河在流淌。\r\n\r\n    “好强大的一座法阵！”\r\n\r\n    这是昔日的神主留下的惊世神阵，守护神族古地，外界难以攻破，威力巨大无匹。\r\n\r\n    神族将此阵激活，阻挡叶凡他们前路，几名神老立身在巨峰上，向这边看来。\r\n\r\n    连黑皇都蹙起了眉头，这不是无缺的最强准帝阵，就是有缺的古皇阵纹，让它都一阵头疼，需要消耗时间思索，很不好破。\r\n\r\n    “我自己进去。”叶凡做出了这样一个决定，不想让他其他人冒险，因为他是准帝身，即便有危险也可以硬抗。\r\n\r\n    “这可不是神庭的半吊子法阵，这是神主布下的，很恐怖，本皇陪你走上一遭。”黑皇道。\r\n\r\n    “不用，我的源天阵纹不是白参悟的，也懂破解之道。”叶凡一个人入阵，斗转星移，天地彻底大变样，一颗又一颗燃烧的大星飞来，宛若宇宙大破灭，一起撞向他。\r\n\r\n    所有人都吃惊，那里自成一片世界了，开天辟地，混沌扩散，星辰毁灭，不可阻挡。\r\n\r\n    叶凡挥动天帝拳，强悍对抗，一步一步向前，不曾退缩。\r\n\r\n    轰！\r\n\r\n    神主一击，相隔漫长岁月，横断了乾坤，阻挡了去路，在那里出现一片神力汪洋，让叶凡都身体剧震，不敢草率行动。\r\n\r\n    这一困就是三天，最后他寻到一条生路，横渡了过去。\r\n\r\n    “嗡！”\r\n\r\n    十万神剑纵横，斩破这个世界。\r\n\r\n    如果说刚才还有生路可以走，那么现在就是绝路，但凡硬闯者除非挡住神主剑芒，不然决不可能过去。\r\n\r\n    黑皇变色，法阵之道一般会给人于绝境中留下一条生路，像这样的绝阵只占少数，最是凶险，连它都心中狂跳。\r\n\r\n    “神主的兵器在内主导，这种至尊器若是打下来，准帝身也吃不住。”黑皇不安。\r\n\r\n    面对这十万神剑劈来，叶凡没有退缩，依然勇猛向前，手中划出一道青色的光芒，没有什么强大的威能爆发，并无狂暴波澜，但是却挡住了漫天的剑芒！\r\n\r\n    在他的手中混沌气扩散，一株青莲遇剑芒而颤，只有三叶，蕴有“道生一，一生二，二生三，三生万物”的真义！\r\n\r\n    “青帝，是青帝！”\r\n\r\n    神族断山内，一座古洞中，一个老的不知道活了多久的一个老人霍的睁开了数千年不曾开合的眼睛，射出两道惊人的光芒，洞穿虚空。rq\r\n\r\n    最快更新，请收藏。\r\n\r"}]