[{"index":1666,"name":"第一千六百五十四章 准帝龙","text":"第一千六百五十四章 准帝龙\r\n残破的城池中，人不算多，但种族天赋都极强，叶凡他们了解足够多后离开了这里。\r\n    才没有多长时间，就有一道银甲战神从天而降，通体喷薄月辉般的光芒，炽盛无比，直接来到城前，震动此地。\r\n    “是谁毁掉了悬赏榜？”\r\n    他竟能心生感应，这般强大，让许多人都心中一颤，感觉一阵暴风骤雨来了。\r\n    “是人族圣体叶凡。”一个火雷鸟说道，被盯住后据实相告。\r\n    “什么，是他，竟然也来了，正好将他与那只猴子一并杀个干净！”银甲战神冲霄而上，转瞬就消失不见了。\r\n    可惜，叶凡他们早已离开了这片区域，驶向战场最深处，这里太广了，日月星辰在这里都渺小若尘埃。\r\n    “轰！”\r\n    虚空中，传来一声剧响，这片战场竟然在轻微的颤抖，一种莫名的气机在扩散，让这个世界多了一种压抑与沉闷。\r\n    “怎么了，这是什么？”黑珍珠号上，众人在血色雾霭中穿行，于昏暗的世界感应到了这种异常。\r\n    接着，大地又连续的抖动了起来，且远方有成片的星辰暗淡，至强而压抑的气息更甚了！\r\n    “有人渡劫，准帝大劫！”\r\n    黑皇神色无比严肃与凝重，相距这般远，还有闷雷般的响声，星辰都被道则震碎了一些，绝对是古来罕见的大天罚。\r\n    据他们推测，在战场最深处有人踏入了准帝境界！\r\n    可以说这段距离绝对是一个天文数字，但是却还能有感应，有波动传来，说明了雷劫的恐怖。\r\n    在这一刻，不仅是叶凡他们的战船撕开空间，极速飞行，向前驶去，其他人也是如此，准帝劫太过关键了。一群人来自四面八方疯狂冲去。\r\n    人们的目的不相同，有的人想亲眼目睹这种盛事，毕竟准帝劫古来罕见，绝对是天地间最大的事件之一，想要观摩，增长见识。另有一部分人则是心思难明，现在帝子级大战在上演，这必然是一位大敌要崛起了。有些人动了杀意。\r\n    战场很大，星辰很小，这是一种超乎常理的格局，数千万里难见一个人影，但是现在人们却不由自主朝一个方向集中。\r\n    人们是为看准帝劫而来，却见到了这个场面，一个个震惊，难道说不是准帝劫，而是在化龙？\r\n    或者说天降异兆，有龙入世，被天罚冲击，在这里遭罪？\r\n    “是这条龙在渡劫！”\r\n    终于有人道出了真相，只不过这个天罚有点诡异而已，与平日见到的不太一样，事实上这是准帝劫。\r\n    那一根根铁锁链，看似是实物，其实不然，都是秩序神链，是虚空生劫而交织成的巨大铁锁链。\r\n    “准帝劫，演化出了自己的道，交织禁身法链，只要冲破阻挡，挣断神链，它就成功了！”\r\n    叶凡他们来了，战船停在虚空中，以欺天阵纹躲避在十万里外，并未过于接近。\r\n    事实上，人们都躲避的足够远，怕被准帝劫波及到自身。\r\n    这个地方雷光霍霍，早已将红煞击散了，天地朗朗，不用担心看不到劫罚。\r\n    “有点熟悉！”叶凡当即就蹙起了眉头，隐约间生出一股不好的感觉。\r\n    “轰！”\r\n    突然，一道可怕的剑光亮起，长达十万里，贯通天地，击向虚空中的大龙，要将它格杀。\r\n    有人出手了，趁它渡劫要她命！\r\n    战场很大，来的什么人都有，不可能每一个人都光明磊落，要进行公平对决。\r\n    “轰！”\r\n    同一时间一座山峰飞起，璀璨夺目，砸向那头紫色的大龙，显然那是一个宝印，而今放大，化成了山岳。\r\n    这是致命的，两大高手出击，趁机出手，这个时刻很关键，容不得人打扰。\r\n    真要是击中。或者打断紫色大龙的蜕变过程，说不定可以让他跌落下境界，甚至直接殒落当场，最是凶险。\r\n    突然，这天地一颤，钟声大作，接着另一头紫色的大龙自远方破空而来，当场就粉碎了剑光与山峰。\r\n    并且。一股莫大的威压降临，浩荡而至，像是有一位古皇复苏了！\r\n    “果真是他们，是这一族！”叶凡露出凝重之色。\r\n    这是仇敌，是万龙巢的人，当年曾与他们对抗，最后借助人魔老爷子的力量，将这一族差点平掉。\r\n    后来出现的紫色大龙并未进入雷海中，它是神痕紫金万龙铃。是一件古皇器！\r\n    在这帝器几乎全部碎掉的时代，这样一件兵器的出世，严重破坏了平衡。会威胁到很多人的安危。\r\n    “难道是万龙巢的龙女在渡劫？气息不对。”\r\n    其他人也都震惊，万没有想到，有一件古皇器镇压在此，守护渡劫的人，现在谁还敢乱来？那是找死！\r\n    在当世，幸存下来的帝道法器没有剩下几件，很多都毁在了那一场可怕的动乱中，这是而今最高的威慑。\r\n    “嗷吼……”\r\n    突然，一声龙吟动九天。雷劫中的紫龙挣脱了束缚，崩断了所有的秩序神链，浑身是血，几乎被劈残，都快化成肉泥了。但是它成功了。\r\n    “自此，天地间多了一尊准帝！”\r\n    轰隆！\r\n    一股铺天盖地的气息爆发出，紫色大龙身上光芒爆闪，它挺过了这道关，天劫结束。它开始修复伤体。\r\n    而且，这时他化成了人形，这竟然不是龙女，而是一个紫发披肩，身材有些佝偻的老人。\r\n    他的年岁真的很大了，纵然为准帝，一样是皮肤松弛，满脸都是褶皱，除却紫发算有光泽外，可谓是老态龙钟。\r\n    “一头老龙……万龙巢还有这样的绝世猛人吗？”\r\n    众人都呆住了，简直不敢相信这一切。\r\n    “是他，想不到还在这个世上，并且成为准帝了，避免不了，我们注定要与他一战！”叶凡叹道。\r\n    这是万龙巢乾仑大圣的父亲！\r\n    昔日，乾仑大圣与其年岁吓人的老父一起出手，动用皇道法器镇压了人魔东方太一。\r\n    漫长岁月过去后，后世只有乾仑大圣出现，他的老父一直处在半死状态，被认为可能将坐化了。\r\n    谁能料到，今日他成准帝了！\r\n    这个老家伙，当年亲手封印了人魔，为了得到太阴与太阳古经，进行参考来悟道，暂留人魔性命。\r\n    种种迹象表明，这条老龙强大的离谱，不然也不会还能活过来，且在年老体衰时还能渡劫，成为准帝。\r\n    “我儿，为父复苏了，要为你报仇！”他成功后第一件事就提复仇。\r\n    昔日，人魔去与他们这一族清算，借叶凡的绿铜鼎攻破了万龙巢，击毙了乾仑大圣，逼的他们举族逃出北斗。\r\n    那个时候，老龙处在活死人状态，并未复苏，被龙女带走，而今真正强势归来。\r\n    “按照传说来看，除却封印在神源中的岁月，这头老龙的真实年龄也有八千岁了？！”\r\n    八千岁的大圣早该死了，这头老龙却逆天成为了准帝，这个年岁突破，不说古今独一份也差不多了！\r\n    一道紫色身影飞来，龙女出现了，头上悬着缩小的那串万龙铃，风姿绝世，傲视群雄。\r\n    “踏上星空，杀尽蛮族，我坐等那人魔出现！”老龙在大吼，杀气冲击十万里。\r\n    众人震撼，刚成为准帝，这头老龙就这般暴躁，杀气这么重，也果然是古来少见。\r\n    “干死他！”黑皇寒声道。\r\n    “没错，将他在此击杀！”庞博也说道，这是天大的祸害，必须要除掉。\r\n    至于野人，眸子寒光闪闪，露出无比凝重之色，这涉及到了他们族群的安危，这头老龙很危险，必须要除。\r\n    叶凡没有想到，来到这片战场后，第一场硬战竟然是要与万龙巢对上，而且是一个出乎预料的对手。\r\n    “你想灭蛮族？”就在这时，远空走来一个老人，**着上半身，穿着兽皮衣，拎着一杆白骨大棒，一步一步逼来。\r\n    老龙的眼睛当时就立了起来，躯体激动到颤抖，道：“是你，人魔！竟然也在这片战场，那就更好了，一了恩怨，送你上路！”rq\r\n    最快更新，请收藏。\r\n\r"}]